#version: 0.2
Ġ "
" :
a n
" ,
p u
n g
a m
i n
o n
a h
e r
Ġ k
pu t
d i
pu ng
am pung
c t
s i
e m
k an
s a
e si
č Ċ
o u
" }
{ "
d on
don esi
Ġk e
i on
ct ion
a r
r u
a t
an g
a l
a sa
Ġ b
Ġ m
s t
e n
Ġ L
a k
Ġ B
er j
ĠL ampung
st ru
ou t
in put
in stru
out put
instru ction
ah asa
I n
ĠB ahasa
ah kan
Ġ In
donesi a
ĠIn donesia
erj em
T erjem
Terjem ahkan
e ng
Ġ O
l ampung
Ġ p
Ġ di
Ġ d
b u
y a
Ġ t
l i
. ",
Ġ s
c e
t u
d a
p e
Ġ y
u n
a i
li s
al e
lis h
r ce
s ou
sou rce
t y
in donesi
di ale
eng lish
ty pe
indonesi an
diale ct
Ġ" ",
Ġ a
u s
e l
Ġy g
p o
k am
a s
. "}
di ction
ar y
bu da
po s
kam us
diction ary
buda ya
a p
Ġ l
Ġs e
i k
a u
i ng
u k
Ġb er
g a
Ġ n
Ġ i
Ġ sa
a j
p a
tu k
Ġm en
u ng
a y
i s
i t
ar a
u l
Ġ h
a g
e k
d at
i l
h o
Ġ at
u r
Ġ u
Ġa dat
Ġy ang
Ġ j
Ġ un
e t
Ġ w
Ġun tuk
Ġd an
a kan
p ai
a in
Ġ g
r aj
Ġm em
u m
a w
e i
c ara
raj o
tu ho
ar i
en t
rajo tuho
o r
Ġ in
Ġat au
o l
n ya
e h
Ġ c
u t
Ġp er
e g
en ce
Ġ an
s ent
pai r
sent ence
Ġm eng
i d
b ang
Ġb e
Ġt er
b er
i h
y ak
i r
eng an
ak ai
Ġ r
a b
e u
i m
Ġke l
u d
Ġ ru
Ġ (
a di
m ah
t i
s e
i an
al am
ang g
ak i
or ang
Ġru mah
Ġ si
r i
e p
? ",
Ġd ng
n y
Ġdi p
Ġt u
ap is
p at
id ak
an a
am b
e b
t an
u j
Ġp d
ga w
o w
Ġdi g
en y
an ya
ol eh
Ġa g
k ain
Ġ pu
j o
Ġ oleh
ang k
Ġd r
Ġb en
Ġt idak
a ya
o k
ah an
it a
Ġ ng
u ar
Ġ N
un akan
d ang
p er
im bang
u w
Ġse k
a da
o ng
u h
u kan
Ġd alam
bu at
Ġin i
a si
e li
Ġd ari
g h
Ġsa at
Ġb i
Ġk er
Ġp e
bu ng
am a
Ġk u
em pat
ang an
al at
gaw i
Ġm u
s u
em b
pa cara
Ġ lampung
Ġi jo
b en
Ġ put
ap a
t in
y am
Ġdi l
Ġu pacara
Ġdip akai
Ġin o
Ġ ga
Ġ orang
am u
Ġb u
Ġm er
Ġbe gawi
pe l
Ġa cara
ud ah
e w
r o
ing g
ay ah
e s
p i
p an
Ġp engan
Ġdig unakan
D i
u pa
Ġp an
Ġt apis
Ġi tu
an tu
am bu
Ġk ain
el ah
Ġpengan tin
o m
c il
i kan
di s
at u
Ġb ag
Ġm au
Ġmen y
Ġg el
Ġput ih
o h
eg h
Ġan ak
eny imbang
? "}
Ġd engan
a d
k h
Ġm ak
Ġm el
as an
Ġkel uar
ar n
Ġ li
d un
m eng
p al
Ġi kan
Ġsa ya
k e
m em
Ġk al
Ġp eng
pa dun
Ġ S
Ġ ar
Ġc al
k u
Ġp ada
Ġd a
bu h
Ġt i
ur an
ben tuk
Ġga dis
Ġb al
pu an
Ġk em
Ġke d
Ġke cil
ru ng
Ġa da
ay u
Ġben ang
Ġp em
Ġn y
Ġb el
l ah
am un
Ġm an
Ġs udah
Ġw an
Ġter buat
Ġkeluar ga
h at
N yak
p eng
t apis
Ġdi ber
ag h
Ġg h
t t
t ik
Ġdi s
ti f
b g
y o
ru n
Ġp el
Ġs bg
Ġse b
Ġse su
ik at
Ġber bentuk
Ġat as
Ġpe padun
Ġgel ar
Ġcal on
Ġwan ita
u a
Ġd ak
Ġmeng g
S aya
o tif
Ġk amu
em puan
ak ukan
il an
uj an
e d
t a
Ġpu ny
an yak
Ġ K
sa t
ar an
Ġp enyimbang
Ġl aki
Ġber upa
Ġi st
Ġsa k
r an
a c
Ġp en
s esi
Ġk un
al an
eng k
ap an
arn a
) .",
r adi
l aki
at ang
Ġt an
as anya
Ġj u
aw ah
Ġper empuan
ro sesi
Ġn ik
ul ah
sa r
p en
Ġb ambu
eng ah
Ġdi k
Ġs ut
Ġsesu atu
Ġist ri
radi si
c i
am o
ap i
ep an
e sa
j a
m en
r n
v er
Ġ ya
Ġk ayu
ar ang
ang ga
Ġa kan
Ġl eb
ung ai
ag i
Ġu j
Ġmem pel
Ġbag ian
Ġmempel ai
j ak
Ġd epan
Ġag o
p t
Ġ A
Ġb anyak
li k
Ġs u
Ġw ay
j ang
l at
m u
t ar
Ġk ar
Ġt empat
Ġse per
uk uran
aw a
Ġkel apa
ĠN yo
Ġdil akukan
pu l
i g
s an
Ġ T
pu r
Ġk ak
Ġk rn
ar u
ar ak
al i
al u
Ġm as
en a
bu k
Ġs ungai
Ġs pt
da i
Ġl amun
Ġu ang
Ġbal ak
e j
u tu
Ġs el
n ik
s ama
u p
an d
Ġke u
at i
Ġb ul
Ġt um
Ġt engah
el um
Ġse t
Ġh ujan
et t
akai an
Ġbi asanya
oh on
Ġda un
Ġsak it
n o
Ġ M
at an
Ġp ingg
ab ar
o t
am i
di ng
Ġdi b
c on
p d
s el
u ang
Ġk ampung
Ġk pd
at a
Ġm akan
Ġp ohon
li ng
da il
Ġa yam
ik ah
Ġber w
Ġu m
Ġbe sar
Ġbu ah
sat ion
ver sation
Ġseper ti
con versation
dail y
Ġw at
t er
Ġ P
asa r
uw o
g el
i sa
j adi
Ġ -
am p
am pai
Ġk ita
Ġke pa
ai r
Ġa pa
uk u
it i
Ġmu li
antu ng
Ġdiber ikan
Ġleb ih
Ġset elah
Ġkepa da
Ġm ul
am an
en da
k er
m otif
o b
s ana
y arak
pu k
ah u
Ġb uj
Ġb aru
en dang
Ġp ri
Ġt o
li t
tu m
Ġn yak
Ġn ayah
Ġmen ikah
is ang
Ġh i
Ġmem b
ew an
Ġseb elum
Ġpuny imbang
Ġkun ing
Ġju ga
Ġkar ena
Ġberw arna
a ga
k en
ung g
Ġs er
S el
a bung
b ag
c ak
k un
p rosesi
t ara
Ġ H
Ġ air
in an
di k
Ġm asi
en tu
en un
Ġp adi
Ġd egh
bu n
Ġy o
po k
Ġber sama
ol ah
se s
se orang
angg et
Ġag ow
Ġmu si
Ġkal au
Ġny ow
yarak at
Ġpri a
y an
Ġk an
Ġan jak
Ġh ar
. .
b au
c ing
g as
h i
m akan
p em
t empat
u c
Ġ G
Ġ R
in i
on al
al au
Ġb awah
Ġp isang
bu t
Ġt angan
Ġt radisi
Ġl ain
Ġsa r
Ġsa ja
aj u
Ġmen di
Ġmen antu
Ġh ari
Ġper nik
ud uk
Ġtu a
Ġsek olah
Ġpan jang
om pok
Ġar is
Ġman di
Ġgh am
Ġnik eu
Ġbuj ang
Ġpernik ahan
Ġk abar
Ġn uwo
Ġj amo
ran s
Ġpingg ir
T rans
i lik
k em
an ti
Ġk o
ak h
ap at
Ġse cara
) ",
E ng
g kh
i tu
m ana
p emb
s o
Ġ gaw
Ġ Eng
an j
ng k
am at
in ya
Ġk h
em u
Ġke pal
Ġke tik
Ġb un
Ġb ay
Ġb atang
bu tan
pe k
Ġl agi
Ġse seorang
Ġber ukuran
Ġh ewan
Ġw ak
Ġc angget
Ġkel ompok
Ġtu run
amb ilan
angk ap
Ġben tuk
Ġker ing
Ġked ua
lat e
Ġtradisi onal
Trans late
ĠEng lish
Ġkepal a
) ."}
g i
j uk
m an
Ġd in
Ġsek ulah
Ġber b
Ġi bu
N y
a dat
b ak
i si
k o
k um
m as
s er
Ġ f
Ġ cara
Ġ alat
an t
Ġk i
Ġk ur
di an
Ġke n
ar o
ar ah
Ġb ahan
Ġm un
Ġm otif
ak u
Ġd enda
bu l
Ġt elah
Ġt enun
un dang
ai k
as o
uk um
Ġn ei
Ġh ukum
ek at
il ayah
Ġw ilayah
Ġsi w
Ġbi sa
yam an
Ġmer ah
Ġli m
Ġdiber i
Ġsut tan
ett ei
Ġmusi m
Ġgaw eh
Ġketik a
h e
Ġs ang
Ġan ek
Ġmeng h
Ġmengg unakan
h an
h am
k aw
l e
m us
p angg
p enyimbang
s em
u y
Ġ ang
Ġ ul
Ġ empat
ng e
ng er
on o
Ġk aki
Ġke tu
Ġke sana
at as
Ġm eu
en d
en is
Ġp in
Ġp akaian
Ġdi t
bu ah
Ġs em
Ġs en
ce pal
us un
el uar
as kan
Ġber adat
Ġsa tu
Ġmen c
ag ung
et ak
Ġmem ber
ir ing
se butan
Ġtu gas
uj ut
Ġag ung
ok oh
ro ses
ambu tan
Ġti ga
Ġuj an
sel endang
Ġhi asan
Sel amat
Ġmendi ami
mas yarakat
cepal o
al ing
Ġb ing
Ġt e
ap ah
Ġmeng an
Ġpuny eu
m er
Ġd apat
K el
O h
Y o
b i
b al
b el
c c
d ak
g o
j i
l ai
m ain
p ak
t ari
t radisi
u ru
u bang
w a
w ah
y ang
y eu
Ġ D
Ġ J
Ġ al
Ġ ulah
an ak
on e
sa ya
asa k
Ġb aju
Ġm alam
st a
en ang
Ġp eny
Ġp rosesi
Ġdi buat
bu s
ya w
Ġt okoh
ung a
ul u
ek a
Ġj alan
akan g
Ġg ar
Ġmem per
Ġbe li
Ġter t
ir an
adi ri
amb il
Ġdig antung
ong an
eli hat
Ġpe sta
Ġkal ian
Ġked ow
Ġpel ep
Ġuj ung
Ġmas uk
buk a
Ġbul at
ampai kan
Ġmasi h
Ġhukum an
Ġsiw o
eluar kan
o d
t el
Ġnik u
K e
b e
an i
Ġd ua
Ġi s
ber apa
A l
H ai
I ya
S ak
\ "
b o
b ing
b ek
d u
d uk
g er
j enis
k uk
k et
k ayu
n ei
p in
p ah
p roses
s b
Ġ [
Ġ asa
Ġ en
er u
si r
sa k
Ġb ah
Ġb at
Ġb ang
Ġb unga
Ġm ettei
Ġp ak
Ġp isa
Ġdi c
Ġdi j
Ġd uduk
Ġd sb
Ġt t
Ġt el
Ġt et
Ġs emb
ale k
Ġa bung
as ang
ing ga
Ġber motif
Ġn o
Ġsa lah
Ġsa wah
ay aran
it an
ul ang
Ġu p
Ġw arna
Ġper kaw
eg o
Ġan tara
Ġan yaman
ber ian
ab a
ab ik
Ġtu buh
Ġag ar
angk at
ĠN eg
ĠN abung
Ġsek ali
Ġku lit
Ġmu da
ingg al
pi ah
Ġpeng ambilan
Ġbel akang
Ġdis ampaikan
utu p
Ġtum buh
Ġum pan
bag ian
ĠH asan
Ġkan an
Ġhar us
ĠR aj
pemb ayaran
ngk ong
Ġbun da
Ny ow
Ġang in
Ġperkaw inan
Ġk amb
Ġi kam
ul am
uw ak
e da
i kam
ak ar
asi l
B u
a bu
a bang
b eb
c in
g ak
i gh
k ek
m asi
o s
p akaian
r em
r ik
s ujut
t ab
u an
u dian
Ã ¢
Ġ em
Ġ rajo
Ġ ikat
Ġ ukuran
am ar
in ta
er i
at ei
al o
Ġm a
Ġm agh
en no
Ġp emb
Ġd awah
Ġd esa
Ġd asar
Ġt em
Ġs uk
Ġs upa
Ġs uku
tu a
un kan
Ġl am
Ġse i
Ġse orang
Ġse dang
ing k
Ġn asi
Ġn ama
Ġn anti
Ġi a
Ġsa rung
aj at
pa y
Ġmen d
Ġmen j
Ġmen jadi
Ġmen angkap
is an
it ar
ul ai
ag ai
Ġu po
Ġj adi
Ġj agung
aw o
aw on
ent ang
Ġper t
Ġper ut
eg kh
Ġan o
ir i
Ġr ambutan
ab at
ab ai
ud ukan
angg uk
Ġsi ngkong
amb at
Ġpu l
Ġben da
Ġng en
eli h
gh uk
Ġker bau
Ġker abat
Ġku e
Ġbag i
Ġkem udian
run an
engk ap
Ġtan ah
Ġsut an
Ġsu atu
jadi kan
iti a
Ġmul ai
makan an
Ġbentuk nya
Ġmun ih
Ġmengh adiri
etak kan
yaw arah
Ġpisa an
Ġem as
d ara
Ġt ungg
Ġl apah
aw ai
d al
Ġ ce
Ġt ah
Ġa s
Ġbe berapa
Ġsang at
) "}
I kam
K ak
K alau
L amun
a f
b at
d an
d ah
e bung
i c
j ung
k i
k us
k ur
l lah
m at
m eny
n e
n ak
o a
s ek
s ud
t ang
t he
u g
Ġ 2
am pan
er ah
Ġk um
di ri
Ġke bun
al ang
Ġb erj
Ġb aik
Ġm e
Ġm elihat
Ġm ego
ak san
ĠB u
erj a
Ġp ay
Ġp ag
Ġp asar
Ġdi ikat
Ġdi jadikan
Ġd ag
Ġd ur
Ġd ew
bu b
bu bu
ya y
Ġt ari
Ġt amu
li llah
Ġs us
Ġs amp
Ġs ampai
tu tu
pe u
as uk
Ġl u
Ġl ah
Ġl em
Ġl ak
Ġl un
Ġl utu
Ġse g
Ġse sat
ik a
Ġber t
Ġsa pi
Ġsa ling
aj i
Ġmen ari
Ġmen yam
ul ung
Ġh anya
Ġh asil
Ġj am
Ġw arn
Ġmem akai
Ġmem buat
aw ang
aw il
ol ak
ut an
im a
ud ara
angg ang
Ġdip er
Ġtu an
pat an
per main
Ġker as
Ġbu rung
Ġmer eka
Di a
Ġpan en
meng g
buh an
Ġti ang
Ġti yan
Ġked udukan
Ġpem berian
Ġbel um
Ġpel ak
ĠK arang
ac c
Ġkun y
Ġtan pa
pul an
Ġum um
kun jung
Ġkh itan
Ġbay i
Ġki yay
ham du
mus yawarah
pangg ilan
Ġtert entu
Ġpelep asan
Ġsupa ya
aksan akan
Ġsus ah
permain an
hamdu lillah
ak ak
Ġp akai
Ġt ek
Ġh aga
Ġbe s
Ġsi hat
dara an
] .",
m ur
on t
si ng
Ġp at
Ġp ol
Ġs um
tu r
el an
mur id
B er
D ak
I kan
T i
a po
a dang
b ay
b ed
c ap
e kam
f at
i st
j ej
k al
k aki
k ep
k eli
l am
l ak
l nya
m t
m el
m eh
m emb
p ap
p akai
p eny
r a
s um
s mt
t as
t eu
u rung
u ci
w at
w ay
y i
y ur
Ġ lis
Ġ angg
Ġ \"
an ai
an dai
an cing
pu h
pu n
ng eg
ng eb
am ai
am pur
in jak
in tang
ah a
Ġk as
Ġk iri
em meh
Ġke c
ar kan
ar at
ar ing
ru mah
al a
al apan
asa l
Ġb ek
Ġb um
Ġb ad
en c
en akan
eng ar
eng at
Ġp akan
Ġp ih
Ġp aling
Ġdi pa
Ġdi tar
Ġdi mana
Ġd g
Ġd l
Ġd ekat
bu r
bu ahan
Ġt adi
Ġt angga
Ġs ah
Ġs un
Ġs angg
Ġs ong
da un
da pat
pe t
Ġa pi
el ek
ap as
Ġl au
Ġl engan
Ġl uar
Ġse h
ik ut
ik eu
uk uk
Ġn il
Ġmen uj
Ġmen inggal
ung ku
ay an
Ġh al
Ġh ingga
ag kh
Ġj ika
Ġw ad
Ġg eg
Ġmem akan
Ġmem asuk
um lah
Ġmeng eluarkan
id ur
ber it
yak it
ti p
Ġsi sa
Ġsi ang
ri b
ny o
ny uwak
Ġdip asang
Ġtu ho
Ġpu n
angk ah
ok ok
Ġng er
Ġng awil
ĠN yak
ada an
eli k
Ġker tas
Ġdil api
Di alek
upa kan
Ġpan itia
Ġpan dan
om b
Ġmel akukan
Ġmel aksanakan
meng undang
ke d
mem buka
ĠS aya
ku e
Ġda pur
Ġkem ar
Ġbel ei
Ġsesu ai
Ġsak ik
Ġtan o
men c
Ġya itu
angga gh
mu li
pul uh
Ġsel endang
Ġpingg ang
Ġdib awa
sana an
puk ul
Ġmemb awa
Ġkuning an
cak apan
Ġmasi ng
uc uk
Ġwak tu
Ġdin ding
ko piah
Ġkur ang
Ġlim a
Ġlim ar
Ġketu runan
Ġpin tu
Ġmember i
tari an
Ġdigantung kan
Ġujung nya
Ġen ak
eru pai
Ġbah wa
Ġdic ampur
Ġtet api
Ġsemb ilan
cin dai
tab le
Ġsuk a
Ġpert ama
Ġngen ah
Ġdag ing
Ġdur ian
Ġsamp ing
Ġlutu t
Ġpelak sanaan
pap er
Ġlis an
Ġkas ur
Ġpih ak
Ġsong ket
Ġmenuj u
Ġdilapi si
h on
i bu
r e
s ur
Ġl aw
Ġw awai
Ġc akak
Ġng ej
ken daraan
Ġbing ei
Ġtungg o
l o
n yak
t at
in kan
au an
Ġber d
Ġmem ilik
akh ir
D ang
D ian
J angan
K em
P un
T an
T abik
U n
a buh
b an
b eng
b il
b eli
b atang
c uk
e y
g esa
h al
h ujan
i cara
j am
j ah
j ata
k el
k ul
l a
l uk
m i
m am
m engan
o yang
p kan
p ang
r ang
s en
t ah
t erj
t ing
t ek
t alam
t idak
t ali
t angguk
u b
u si
w an
Ġ /
Ġ 1
Ġ Y
Ġ o
Ġ v
Ġ ak
Ġ ing
Ġ raj
Ġ or
an da
an tan
pu kan
am al
in a
in ai
er a
Ġk at
Ġk ul
di h
si anya
em ar
em pel
sa lai
sa yur
Ġke p
Ġke no
ru k
at uh
al as
al ian
Ġb eg
Ġb arang
Ġm ana
Ġm angga
Ġm ati
Ġm atei
ĠB ur
Ġp ara
Ġdi a
Ġdi m
Ġdi se
Ġdi ri
Ġdi tan
Ġdi bung
Ġdi hi
ya peu
Ġt ak
Ġt aj
Ġt entang
Ġt idur
li m
li ah
Ġs anggagh
ce t
tu w
pe s
pe padun
Ġy ah
un ang
un ya
un as
ai mana
Ġa dik
Ġa ji
el esa
po ng
po hon
kam u
as eh
as angan
ap peng
Ġl ama
Ġl alu
Ġl engkap
Ġse hat
Ġse puluh
au h
uk h
Ġber su
Ġber tum
Ġber isi
ga dis
Ġn a
Ġn ak
Ġn ya
Ġsa udara
aj engk
ay eu
is ahkan
it ing
ul uh
Ġh utan
ek h
Ġu sianya
Ġj ung
Ġj enno
Ġj auh
et ahu
Ġw aj
Ġw ayah
Ġmem isahkan
or eng
Ġc ucuk
Ġper ahu
Ġper gi
eg i
id ah
id er
bang an
Ġter pakai
Ġr em
Ġr ak
Ġr asanya
Ġr enc
ab ing
im pin
Ġkel as
se sa
Ġsi r
Ġsi apa
Ġdip ingg
Ġtu j
amb al
Ġag ak
Ġpu nya
angk a
angk on
angk ai
Ġng eb
Ġng gak
Ġsek itar
asi h
Ġbi b
Ġbi cara
Ġku ghuk
Ġku liah
alat an
emb elih
ben da
Ġdil engk
Ġdil etakkan
Ġmer upakan
ingg i
es an
Ġmeny erupai
ad u
ke adaan
mem akai
Ġpeng iran
Ġar o
Ġda pek
Ġbal ai
Ġpem an
Ġman uk
peng ambilan
Ġdis ini
Ġseb agai
Ġmengg unkan
Ġpen yakit
pen utup
pen yapeu
Ġdik eluarkan
Ġdik enakan
ĠA pa
lik ap
Ġsu ami
ig i
ig it
pur a
Ġmas yarakat
Ġmas so
Ġsel alu
up pek
Ġtum pal
ot ongan
Ġmakan an
isa lnya
iti ga
antung kan
Ġmul ut
ker is
ahu an
Ġhi as
Ġdegh ian
ĠG un
ĠR ita
Ġsar at
Ġsar ang
anj ung
Ġkh as
Ġbay o
man di
Ġberb ahan
kum pul
Ġsem ua
Ġmenc uci
Ġte pung
cc ah
ubang i
Ġgar am
be gawi
Al hamdulillah
Al angkah
Sak ik
Sak it
sir am
Ġbang ik
Ġtel u
Ġup pan
Ġup one
ĠNeg ara
ĠNeg aro
Ġkamb ing
Ġma af
Ġmagh rib
Ġnasi hat
pay ung
Ġmend engar
Ġpul uh
kur a
ĠBu ay
Ġdew asa
Ġlu sa
Ġlah ir
Ġseg itiga
Ġbert emu
Ġmenyam but
Ġwarn anya
Ġkhitan an
Ġtek nik
Ġbes ok
Ġbad an
Ġsah way
Ġlau t
berit ahuan
usi a
Ġdibung kus
ajengk ing
etahu i
Ġdipingg ir
Ġdilengk api
f or
t ono
y ew
an au
Ġt he
Ġt ono
Ġan i
Ġr anau
Ġdak jo
Ġkamb as
Ġngej uk
c al
g e
r is
Ġ I
ng g
er ing
at ur
Ġa dal
aj ar
ung k
alam i
Ġbel ajar
san ak
Ġmemilik i
Ġadal ah
) ,
A n
A da
B anyak
B aik
C awo
D ik
D is
G ham
J emmeh
K ep
K abar
K ata
K unang
L el
L eb
L alat
M em
M ak
M ati
M apas
N ayah
P er
P ayeu
S udah
S ekam
T er
T idak
b a
b erj
b et
b ei
b eg
b ong
b es
b ambu
b and
c ur
c aya
c emar
d o
d ar
d ana
d uduk
e di
e kan
g am
g em
g en
g un
g ek
g ol
g eg
g anya
g uh
g anti
h er
h kan
h ar
h is
h ewan
i yak
j ing
j ek
j alan
j engk
j agung
k ut
k uh
k es
k egh
k ikat
l u
l ang
l el
l ag
l et
l ahan
l ew
l aku
m ak
m elihat
m pong
n ama
o tan
p ar
p ik
p puk
p asang
r m
s eng
s ul
s angk
s emb
s ambal
t et
t ep
u i
u gh
u bung
u pacara
u run
w ak
y ah
y ing
y uh
y arat
z in
Ġ ,
Ġ ari
Ġ amb
Ġ Dialek
Ġ Un
Ġ" =
an uk
an dang
an tik
an jang
an askan
pu s
ng el
am ay
am puan
in ding
ah han
ah ulu
er ud
Ġk am
Ġk il
Ġk and
Ġk ot
Ġk idah
Ġk asih
put ih
si ger
si hkan
em a
em at
em ukan
sa an
Ġke t
Ġke li
Ġke tan
ar ga
ar ut
ar ti
at o
at tip
ang i
al kan
Ġb eng
Ġb au
Ġb et
Ġb ab
Ġb uw
Ġb atu
Ġb awa
Ġb awang
Ġm asa
Ġm us
Ġm ed
Ġm aju
en an
ak uk
ĠB asa
ĠB aso
eng ei
Ġp ing
Ġp ek
Ġp eg
Ġp angg
Ġp agi
Ġp aman
Ġp acc
Ġdi an
Ġdi li
Ġdi makan
Ġdi alek
Ġdi angkon
Ġdi siram
Ġd er
Ġd eb
Ġd od
Ġd amar
Ġd oa
Ġd ahulu
bu ru
Ġt ik
Ġt eb
Ġt om
Ġt ali
Ġt ulang
Ġt abu
Ġt ingk
Ġt ukuk
Ġt ungku
Ġt unas
li hat
Ġs angk
Ġs uh
Ġs ama
Ġs ambil
tu run
pe gh
ai ran
Ġa w
el ang
po mpong
kam i
as ah
as ei
as one
ap ak
Ġl in
Ġl ubang
Ġl aba
Ġl alapan
Ġse kam
Ġse gh
Ġse dik
Ġse jenis
Ġse putih
ik u
ing an
ing ei
uk ur
uk eu
Ġber c
Ġber h
Ġber s
Ġber si
Ġber as
Ġber ada
Ġber kaki
Ġn am
Ġn ampan
Ġn engei
Ġi r
Ġi si
Ġi tt
Ġi zin
Ġsa lai
aj a
aj aran
Ġmen an
Ġmen er
Ġmen um
Ġmen entu
Ġmen dapat
ay ak
is ah
it am
ara kan
ul us
Ġh and
Ġh ati
Ġh amp
Ġh aji
Ġh itam
ag an
ag en
ek k
il ang
ho rm
Ġat uran
ur i
Ġu ru
Ġu ap
Ġu tara
Ġj eng
Ġj ari
Ġj arang
Ġj aman
et i
et ik
Ġg e
Ġmem asak
Ġmem ancing
aw an
aw is
or e
or i
or ong
or mat
ol am
Ġc em
Ġc airan
ut o
ut ik
Ġper ak
Ġper wat
Ġper alatan
eg ei
Ġan dak
Ġan ying
Ġmeng u
Ġmeng aw
Ġmeng ambil
id ang
Ġter pen
Ġter tua
Ġter lihat
ber as
ih ei
Ġr im
Ġr ebung
Ġr okok
im ang
im ana
im pan
Ġkel apo
Ġru angan
se jenis
se likap
angg il
angg aran
aki bat
Ġsi m
ep ah
ep askan
ny i
ny ik
Ġdip anaskan
pat i
amb ah
amb ahan
eb ab
tan aman
Ġdig oreng
kain ya
Ġpu cuk
ok lat
ĠN y
ĠN ikeu
per empuan
uw a
Ġsek arang
Ġsek elik
ada kan
buat an
eli ling
Ġbi ji
Ġpe ccah
Ġku rung
Ġput ik
tin ya
yam uk
amu an
Ġbu ay
Ġbu ho
Ġbu aya
pel epah
Ġpan as
Ġmeny usun
Ġmeny embelih
Ġmeny impan
Ġanak nya
ad uk
Ġmel intang
Ġkeluar ganya
Ġli bak
Ġli dah
Ġkal i
Ġpeng iring
Ġar ah
Ġar en
ku lit
Ġda erah
Ġbal a
Ġkem ana
Ġkem ampuan
Ġman is
Ġman cing
peng aj
peng laku
agh ek
agh ei
Ġgh asone
tik ar
Ġdis ana
Ġpel engkap
Ġpel anggaran
ikat an
Ġmengg antungkan
ed ow
ac ing
Ġpen j
Ġpen ari
Ġkun ci
Ġju go
ĠA n
aru da
Ġbul u
Ġtum pukan
Ġtengah nya
ot ong
Ġbuah nya
gel ar
gel ang
Ġmul ei
ob atan
tum buhan
ken alkan
ungg ak
Ġser ta
Sel uang
kun ang
entu h
Ġmusi k
hi asan
Ġbawah nya
Ġsar ana
Ġko pi
Ġko piah
pemb atas
emu anya
Ġbun yi
kum bang
ant au
Ġkur si
Ġmun nei
Ġtenun an
undang an
Ġul at
Ġsen diri
Ġsen jata
usun an
Ġmember sihkan
iring i
Ġbing kainya
mer eka
bal ai
uru s
Ġpeny aro
Ġgar is
Ġpelep ah
tel ur
Ġasa p
ĠRaj a
ĠRaj o
igh ul
masi ng
Ġikat an
Ġmagh ing
Ġpemb atas
Ġdesa in
Ġtem en
Ġpul ang
Ġas am
nak al
Ġkum pulan
Ġberj umlah
erja an
Ġpay ung
Ġlun juk
Ġdiper caya
Ġkuny it
Ġumum nya
kunjung an
Ġpol os
jej alan
Ġbum bu
Ġditar uh
Ġseh ingga
Ġhal us
Ġwad er
Ġgeg eh
Ġmemasuk i
Ġnger abung
ked ow
menc ari
Pun yeu
Ġraj a
Ġbeg itu
Ġbersu ara
Ġrak us
Ġsir ih
Ġpeman dian
for masi
Baik lah
jengk ol
erud o
Ġkeli patan
Ġdili lit
Ġdod ol
Ġsedik it
Ġitt ar
Ġhand ak
Ġhamp ir
Ġperwat in
eliling i
L ar
] ."}
e arn
m ul
u al
in juk
Ġk om
Ġb ahasa
Ġm ac
Ġm ej
Ġm aling
Ġl earn
Ġn injuk
Ġdan au
Ġg ur
aw ay
sur at
a st
p ir
Ġ st
er at
Ġb y
Ġn e
Ġan d
Ġter akhir
Ġr e
ro m
Ġser ing
Ġko ta
Ġberb eda
Ġtah un
Ġpol a
ĠI ngg
Ġlearn ing
ĠIngg ris
! !
) /
A y
A pi
B ak
B ek
B atang
B and
C al
D awah
D imana
F au
G hal
G aruda
G erudo
H ah
H ari
H uh
H aha
I jo
I tik
I yo
I ling
I yeu
J am
K ampung
K ur
K eg
K alo
K era
L i
L u
M A
M at
M eng
M ettei
N a
N ama
N amo
N ikeu
N yamuk
P an
P ung
S i
S y
S um
S aso
S enang
S ikam
T angan
T enang
T awon
T anjung
U ding
W at
a pung
a bul
a cet
b ar
b ian
b idak
b elum
c eng
c ce
c angg
c ac
c ob
c angget
d er
d ung
d ei
d eu
d ok
d ong
d enda
e bu
e but
e butan
g u
g al
g ai
g eh
g amb
g ulai
h a
h il
h ari
h luk
i ce
i bung
i apa
i ja
i but
j u
j an
j em
j ar
j eng
j ik
j id
j ab
j jo
j ambat
j elek
j auan
k in
k esi
k at
k ak
k eng
k ap
k ir
k ri
k ita
k uw
k ena
k ata
k uku
k alau
k rem
k abing
l an
l em
l as
l ap
l ung
l ay
l eb
l ukan
l es
l alu
l ubang
l alapan
m h
m au
m ikan
m ata
m aga
m ini
m asak
m pulan
m ban
m idang
n am
n ah
n angan
o ta
o gam
p engan
p pul
p isang
r ep
r ambutan
r aba
r amuan
s angg
s uh
s udah
s ungai
s ini
s egi
s usunan
t e
t al
t ai
t au
t it
t ei
t eg
t angg
t ong
t ew
t angga
t ingk
t ampan
t emukan
u at
u pe
u api
u buk
u bing
v a
w is
w egh
y u
y un
y ul
y et
y uran
y enno
z i
£ am
Ã £am
Ġ 3
Ġ =
Ġ W
Ġ pung
Ġ .",
Ġ ob
Ġ akh
Ġ aku
Ġ akhir
Ġ akibat
Ġ unggak
Ġ Fau
Ġ" #
an di
an em
an nya
an amu
an yaman
pu nya
pu ny
pu rung
pu ran
pu rn
ng in
ng em
ng et
ng urung
am il
am inya
am sul
in o
in y
in di
in ay
in dang
in nei
in cin
on d
ah h
ah at
ah nya
ah aso
er an
er am
er tai
Ġk ah
Ġk ac
Ġk apan
Ġk ata
Ġk uku
Ġk amar
Ġk apas
Ġk abing
Ġk isah
Ġk olam
put us
di l
di am
di aman
di mana
si sa
si ap
em ur
em ingg
em par
kan dang
kan ker
sa j
sa tu
sa rung
ou se
don dong
Ġke h
Ġke sa
Ġke ker
Ġke hi
Ġke sini
Ġke diaman
ar ai
ar anya
ar ahan
ar kir
ru h
ru m
ru rung
at at
at uran
at tik
ang at
ang uy
ang eran
al in
al ah
al em
al ap
al ik
al su
asa i
Ġb esi
Ġb us
Ġb it
Ġb amb
Ġb ukan
Ġb ahu
Ġb ant
Ġb akar
Ġm ik
Ġm ay
Ġm is
Ġm it
Ġm ara
Ġm et
Ġm ain
Ġm akai
Ġm angg
Ġm udah
Ġm egh
Ġm atang
Ġm ob
Ġm asak
Ġm inta
Ġm ider
Ġm isalnya
Ġm arga
Ġm aja
Ġm alem
st ra
en al
ĠL ana
ĠL ama
ĠL amo
ĠL agi
ĠL angka
ĠB er
ĠB eli
ĠB ahaso
erj akan
eng ek
eng gel
Ġp i
Ġp ik
Ġp et
Ġp alau
Ġp aku
Ġp iring
Ġp roses
Ġp asangan
Ġp otongan
Ġp arkir
Ġp angeran
Ġp alsu
Ġdi d
Ġdi h
Ġdi si
Ġdi kan
Ġdi ab
Ġdi bentuk
Ġdi ta
Ġdi ter
Ġdi isi
Ġdi han
Ġdi ambil
Ġdi tutu
Ġdi pukul
Ġdi re
Ġdi adakan
Ġdi iringi
Ġdi urus
Ġdi kedow
Ġdi ngin
Ġd u
Ġd el
Ġd au
Ġd ada
Ġd ulu
Ġd ulang
bu ai
bu ay
bu ho
bu aya
bu rung
bu jang
bu dak
bu mi
bu nyi
ya u
Ġt erj
Ġt au
Ġt ep
Ġt emb
Ġt amp
Ġt iti
Ġt emu
Ġt alo
Ġt awon
Ġt alas
Ġt agen
Ġt ambahan
Ġt enggel
li h
Ġs ujut
Ġs antan
Ġs uluh
Ġs yarat
Ġs ore
Ġs emuanya
Ġs indi
ce l
ce p
ce bong
tu j
tu t
tu ng
tu nangan
da w
pe y
pe ga
pe ti
pe dang
pe ci
un tuk
un juk
lis ah
ale i
ale u
Ġa c
Ġa yah
us us
us ul
el em
el eng
el us
el ur
el ep
el asan
po tong
as ukan
as inan
as jid
ap it
ap pel
Ġl ap
Ġl ung
Ġl ek
Ġl eh
Ġl amb
Ġl ahan
Ġl ada
Ġl alat
Ġl emb
Ġl abu
Ġl ebung
Ġl adang
Ġl abuh
Ġl ulus
Ġl ogam
Ġl alap
Ġse ber
Ġse pi
ik e
au ng
ing i
ing inan
uk a
uk ak
Ġber apa
Ġber san
Ġber hi
Ġber enang
Ġber ger
Ġber pakaian
Ġber kunjung
Ġber ist
Ġber keli
Ġber asal
Ġber ub
Ġber kumpul
Ġber arti
Ġn un
Ġn amo
Ġn up
Ġn ot
Ġn aik
Ġn urun
Ġn anem
Ġi l
Ġi gel
Ġi mam
Ġi pes
Ġsa j
Ġsa pu
Ġsa bun
Ġsa yan
Ġsa so
Ġsa yuran
aj ak
aj ung
pa g
pa ya
pa gi
pa cc
Ġmen ar
Ġmen it
Ġmen utu
Ġmen enun
Ġmen utup
Ġmen olak
Ġmen tah
Ġmen empel
ay ar
ay ang
ay arkan
is er
it h
ul em
ul uk
Ġh id
Ġh om
Ġh ajat
Ġh ubung
Ġh uwa
Ġh amil
Ġh ouse
ag am
ag ikan
ek ap
ek ekh
ek elang
il a
il u
il lag
ho lik
Ġat ap
Ġat ei
Ġu gh
Ġu bi
Ġj em
Ġj ag
Ġj im
Ġj ati
Ġj enis
Ġj emmeh
Ġj umlah
Ġj antan
Ġj atuh
et o
et ih
et api
Ġw as
Ġw ith
pai kan
Ġg er
Ġg un
Ġg ul
Ġg kh
Ġg anj
Ġg itar
Ġmem in
Ġmem ar
Ġmem bang
Ġmem bun
Ġmem anggil
Ġmem punya
um bang
um but
aw eng
aw ik
aw es
ari um
or et
or ok
Ġin ti
Ġin formasi
Ġc up
Ġc aro
Ġc akar
Ġc awo
Ġc abai
Ġc erah
Ġc ont
Ġc antik
Ġc acing
Ġc hil
ut kan
ut en
ut ri
Ġper angkap
Ġper cakapan
Ġper hiasan
Ġper nah
Ġper segi
Ġper tunangan
eg en
Ġan da
Ġmeng adu
Ġmeng alami
Ġmeng elilingi
Ġmeng erjakan
Ġbe san
Ġbe band
Ġter d
Ġter asa
Ġter us
Ġter ben
Ġter ke
Ġter diri
Ġter ima
Ġter kena
ber es
ber kumpul
ber diam
ih at
ir kan
ir im
ir ahat
akai anya
Ġr i
Ġr in
Ġr amb
Ġr atu
Ġr asan
Ġr awa
Ġr apat
Ġr omb
Ġr angkai
Ġr otan
Ġr mh
Ġr agam
ab an
ab is
ab atan
im ur
Ġkel aya
Ġkel aku
Ġru sak
se ling
se pak
se lim
angg ar
angg ap
angg ik
Ġsi ng
Ġsi fat
Ġsi kap
Ġsi lung
ri kan
ep po
ny ing
ny esa
ny ukak
Ġdip anggang
Ġtu w
Ġtu pai
Ġtu ba
amb ak
eb ar
eb ingei
tan an
uj uk
Ġdig unkan
Ġdig oyang
Ġdig igit
eny ik
Ġpu pung
angk e
angk rik
aya p
ok e
Ġng urung
Ġng aring
Ġng engat
uar anya
ĠN g
uw ah
uw et
Ġsek alian
Ġsek ebar
ada pan
ong ger
gh ang
gh ghuk
Ġker ajat
Ġpe paya
bung a
Ġku at
Ġku pak
Ġku ppul
Ġku ghghuk
su guh
ben alu
Ġdil ubangi
Ġga jah
Ġbu bu
Ġbu buk
Ġmer es
Ġmer tua
Ġmer ambat
Ġmer antau
pel es
es uk
pi saan
pan itia
Di jjo
Ġpan dai
Ġpan cing
Ġbag us
Ġbag ho
Ġbag aimana
Ġmeny elesa
Ġmeny ebab
Ġmeny entuh
Ġmeny uapi
Ġgel ang
Ġgel ap
egh em
egh al
ad er
Ġmak sud
Ġmel alu
Ġmel ati
Ġmel etakkan
Ġmel ubangi
Ġmel anggar
Ġli di
Ġli at
Ġli ngk
Ġli rik
meng angkat
ke c
ke sa
ke ci
mem ar
mem buat
mem inta
Ġkal ung
Ġkal ajengking
Ġpeng ikat
Ġpeng end
Ġpeng arakan
Ġpeng horm
Ġpeng anggik
ĠS udah
ĠS ug
ĠS ekam
ĠS MA
ĠS iapa
ĠS ubing
ĠS amsul
ĠS emingg
Ġcal uk
ku tut
Ġpada i
Ġti po
Ġti yuh
Ġti geh
Ġbal ik
Ġkem bang
Ġkem agh
Ġked alam
Ġpem buka
Ġpem anggang
Ġpem impin
Ġpem otongan
Ġpem beritahuan
Ġpem buatan
Ġpem akaianya
Ġny elesa
Ġny attik
Ġbel as
Ġbel ut
Ġman usia
Ġman dei
Ġwan t
agh i
agh ih
Ġgh abai
Ġdis ulam
Ġdis ertai
Ġpel ajaran
Ġseb am
Ġseb atas
Ġmengg ulung
ĠK ak
ĠK amu
ĠK abar
ĠK alau
ĠK holik
Ġist eri
ac ah
ac un
Ġpen u
Ġpen angkap
Ġpen utup
Ġtan da
Ġju yeu
sar ang
pen j
pen et
Ġdik etahui
Ġdik attip
Ġsut era
esa i
ja ga
men d
Ġleb ar
Ġleb at
Ġuj ian
ĠA pi
Ġsu ara
Ġsu aminya
tar o
tar ik
Ġkar ung
Ġseper tinya
ig ho
ig eh
ĠT idak
ĠT engah
ĠT abik
ĠT awon
ĠT awik
ĠT imur
Ġsel esai
up as
and ei
Ġbul an
Ġset engah
ett eu
ĠM ak
ĠM au
ĠM ingg
ĠM anuk
ĠM asjid
Ġdib elah
Ġdib akar
Ġdib ayarkan
Ġdib agikan
sel a
Ġkampung mu
Ġmakan nya
Ġayam an
ikah i
Ġberw ana
Ġum bul
ter cemar
ĠP R
ĠP un
ĠP uan
ĠP utri
gel eg
isa k
jadi an
ob at
Ġbuj ur
tum puk
Ġmemb eli
ken di
ungg ang
Ġser at
bag aimana
cak o
kun ing
ĠH aga
Ġhar am
Ġhar apan
.. !!
gas ana
pem berian
pem impin
pem beritahuan
uc c
uc o
ĠG ung
ĠG ina
ĠG ema
Ġsar apan
Ġmendi rikan
Ġhari an
kem ej
kem utik
Ġko dok
inya wan
Ġkh usus
Ġkering at
Ġdin nei
Ġberb ei
Ġberb icara
Ny iny
ser ah
Ġf o
Ġf or
Ġf lu
ant ak
Ġki bau
Ġki ruk
Ġkur a
Ġken a
Ġken al
Ġken ahhan
bul u
le ver
pangg ung
Ġul ar
Ġul ay
nge di
nge bu
Ġketu a
Ġpin ang
Ġpin tar
Ġdit angguk
Ġdit empel
Ġsem ut
Ġsem purn
Ġmenc ari
Ġmenc uri
Ġmember ikan
Ġbing ung
Ġte y
Ġmengan yam
mer aba
Kel as
Kel abai
Kel emat
bel at
pak ah
ĠJ awa
ĠJ amal
Ġal is
Ġal hamdulillah
Ġgar ing
Ġmemper oleh
Ġmemper kenalkan
Ġmemper temukan
Ġtert inggi
od el
Ke ong
Ke pompong
be berapa
Ġis lam
kuk ur
pin eng
Ġasa l
Ġen am
Ġbat in
Ġbat ik
Ġbat eu
Ġdij apit
Ġdij ambak
Ġsemb ah
inggal kan
Ġkanan nya
Bu ay
Bu ho
Bu aya
rem et
tab ah
Ġma cet
Ġtem purung
Ġlam pu
Ġlam bang
Ġmenj alin
entang kan
Ġngen ul
elih ara
Ġtungg al
Ġce k
bat ik
ic it
ki bau
kur ang
meny usun
sek arang
sud an
ug uk
ug ur
Ġkum bang
Ġberj alan
Ġme ja
ĠBu di
Ġpag ar
Ġpag un
Ġtari kan
Ġseg ar
Ġmenyam paikan
mengg unakan
Ġkuny ir
Ber ei
Ti po
Ti yan
adang an
bay angan
bed uwo
cap kan
kep ala
lak inya
mel epaskan
Ġangg ur
Ġangg ota
Ġbek erja
Ġbek uto
Ġbum i
Ġditar ik
Ġdl l
Ġdl m
bur kan
Ġsun at
Ġsangg an
Ġsangg up
ikut i
Ġnil em
Ġnil ai
ungku p
Ġwad ah
Ġmemasuk kan
omb rang
Ġkemar in
Ġkemar au
Dian tara
Dian taro
Tan o
bil as
jam ur
kul ak
mengan ai
mengan tar
Ġ1 0
ĠY P
ĠY asinan
Ġv illag
Ġing in
Ġor g
Ġor nam
Ġkul tum
Ġkep iting
ĠBur han
Ġdise bar
Ġditan dai
Ġdihi as
Ġdihi asi
Ġtak ut
Ġtaj am
unya i
ukh uk
Ġbertum pu
Ġbertum pal
Ġnya pah
Ġwaj an
Ġrem pah
Ġrenc ana
Ġrenc anamu
sesa puran
Ġtuj uh
Ġtuj uan
Ġngeb eli
Ġbib it
Ġbib ir
ĠGun ung
ĠGun tur
Ġtelu bus
cal ak
ering kan
Dik edow
Lel uppek
Leb ah
Per cakapan
berj alan
bes ek
cur kan
gun a
let ok
sangk o
wak ilan
ĠUn ila
ngel apan
Ġkam ah
Ġkand uk
Ġkot ak
Ġmasa kan
Ġmed dal
Ġpek erjaan
Ġpeg al
Ġpangg ung
Ġpacc ah
Ġtik us
Ġtom bak
Ġtabu r
Ġtingk at
Ġsangk ar
Ġsegh em
ukur lah
Ġberh adapan
Ġir isan
Ġmenan am
Ġmener ima
Ġmenum puk
Ġmenentu kan
Ġuru tan
Ġjeng aw
eti ap
Ġcem buru
Ġmengu sir
Ġmengaw inkan
Ġterpen cil
ĠNy enyik
pengaj in
ĠAn di
Ġkota bumi
Bek uh
Band ar
Cal uk
Hah aha
Kur a
Keg ho
Pan as
Pung eu
Sy ukurlah
cob ek
jelek kan
kesi mpulan
leb am
mini atur
upe i
Ġpung eu
Ġob jek
Ġaku arium
ĠFau zi
Ġkeker abatan
Ġkehi jauan
Ġbit tek
Ġbamb it
Ġmay yau
Ġmis kin
Ġmegh anai
Ġmob il
ĠLangka pura
ĠBeli uk
Ġdiab et
Ġditer pa
Ġdihan curkan
Ġdire bus
Ġtep at
Ġtamp ak
Ġsindi ran
peti kan
Ġleh er
Ġlamb ik
Ġbersan tan
Ġberhi askan
Ġberger igi
Ġberkeli patan
Ġberub ah
Ġnup pang
pacc ung
Ġmenutu pi
Ġhid ung
Ġhom e
Ġhubung an
Ġjim at
Ġganj il
Ġmembang un
Ġmembun uh
Ġmempunya i
Ġcup lukan
Ġcont oh
Ġchil d
Ġbeband ung
Ġterben tur
Ġromb ongan
Ġrangkai an
Ġkelaya pan
seling kuh
sepak atan
selim ut
ongger et
Ġmeres mikan
Ġmenyelesa ikan
Ġmenyebab kan
Ġmelalu i
Ġpengend ur
Ġpenghorm atan
ĠSug ih
Ġkemagh au
tercemar nya
Ġditempel kan
Ġsempurn a
Kelemat tung
Ġvillag e
Ġornam en
e ct
m a
n uwo
p pe
q u
in e
Ġk ulam
Ġk away
don o
un dono
Ġl ang
Ġn uw
Ġi m
Ġj ol
ut tik
ti yan
Ġmu ppe
Ġli tt
Ġli yew
Ġcal ak
Ġny uwak
Ġdis uttik
Ġmul ang
Ġser undono
Ġkan en
Ġdin ei
ibu no
Ġlaw et
Ġo f
mul ei
Ġmej eng
Ġgur eu
Ġne en
odel s
Ġnuw ono
Ġjol ma
Ġmuppe h
Ġlitt ek
c um
d am
e f
h ine
i v
i ci
m ing
p p
t s
Ġ am
Ġ eng
put er
at e
at is
Ġb r
Ġm odels
st em
Ġd o
Ġs o
un i
po r
Ġber kem
ent s
Ġc om
Ġsi stem
eli ng
Ġar e
ed u
asar kan
Ġf r
Ġf rom
Ke c
Ġce pat
Ġberd asarkan
..!! ",
Ġberkem bang
' s
) .
A p
A s
A ng
A yam
A ku
A ngk
A nak
A nying
A pakah
B an
B en
B us
B aj
B et
B asi
B es
B ad
B aru
B uku
B anj
B unga
B agai
B acc
B aseh
B asah
B ukeu
B ulus
B aung
B uwet
C ilik
C acing
C apung
C incin
D aro
D ekat
D eda
D innei
E h
E m
E gh
E lang
G h
G ar
G ud
G agh
G amp
G hi
G eleng
H ar
H aga
H ormat
I a
I y
I tu
I bung
I teu
I pes
I tew
J ak
J uk
J angkrik
K i
K an
K er
K at
K al
K en
K it
K et
K ut
K ab
K aki
K ita
K amu
K es
K ayu
K ej
K utu
K ami
K uduk
K uy
K od
K eri
K atei
K amal
K alian
K ayeu
K edow
K umbang
L em
L ang
L ai
L agi
L apah
L emat
L ihat
L eppo
L igeh
M a
M on
M er
M au
M ana
M agh
M atang
M ett
M atei
M injak
M anuk
M ekk
M andi
M elem
M andei
N am
N ik
N il
N gaw
N uw
N gen
O k
P us
P ek
P alau
P anj
P andai
P utik
P aghek
P acet
P elus
P ate
R em
R um
S e
S r
S em
S ai
S ing
S ek
S alam
S ep
S eb
S eghem
T u
T in
T al
T eng
T un
T aj
T om
T abu
T ukuk
T ekh
T agen
T awis
T elur
T etapi
T awes
T onggeret
U r
U dang
U lat
U ngg
U lew
U mban
U wegh
U ghang
W a
W ader
Y a
] ,
a cara
a pur
a but
a bus
a buhan
a pet
b h
b in
b ah
b em
b esi
b ai
b as
b aj
b is
b ara
b ol
b ih
b ab
b eu
b adi
b ep
b ana
b aya
b atu
b arang
b ilik
b atas
b ongan
b abang
b elih
b olak
b arat
c a
c h
c ah
c ang
c en
c us
c ung
c ul
c ho
c ari
c angk
c engk
c and
c abang
c uci
c ucuk
c abuh
c antik
c uwet
d em
d en
d el
d aki
d ahan
d uran
d ed
d end
d oa
d elan
d jek
d inding
d innei
d ebingei
d angke
e at
e al
e un
e tuho
e bang
e ep
e cil
e padun
e sat
e puh
e ukeu
e dondong
e cako
e cus
f ir
f tar
g an
g at
g ang
g ing
g is
g ho
g et
g um
g ari
g or
g ir
g ud
g uj
g ukan
g es
g ilan
g ed
g ig
g ata
g antung
g akh
g uy
g alang
g ulung
g ub
g igi
g arakan
g indang
g eghal
g uguk
h y
h ai
h ik
h uk
h et
h ei
h ep
h ana
h es
h antu
h egh
h amp
h ono
h asil
h ajat
h uwa
i ya
i ding
i dik
i juk
i bul
i cc
i yang
i pes
i jan
i lih
i barat
j in
j at
j ai
j as
j aj
j akan
j ut
j ir
j uh
j angan
j emb
j amo
j epan
j arang
j up
j antung
j aling
j alo
j ulai
j egkh
j aring
j ect
k ah
k ampung
k ai
k ing
k aj
k ay
k it
k ent
k eu
k uar
k ac
k elum
k ot
k akh
k eluar
k kuk
k abang
k egkh
k arkan
k egi
k olam
k Ã£am
k asai
k aghih
k inyawan
l h
l s
l in
l en
l eng
l un
l us
l ul
l ain
l um
l ari
l akai
l ok
l asi
l alat
l elah
l amun
l engk
l ot
l uc
l uy
l etak
l aba
l agai
l awang
l adang
l andai
l asih
l orong
l alik
l ekekh
l ugur
m put
m al
m uk
m is
m ag
m bang
m eu
m alam
m uw
m ukan
m eli
m udah
m ew
m es
m elah
m ed
m atang
m ohon
m ungg
m ilik
m bing
m ego
m inta
m egkh
m alang
m alas
m ider
m isalnya
m ighul
m uaranya
m andei
m epadun
n a
n er
n eng
n as
n uk
n il
n ding
n anti
n anj
n eri
n awo
n unas
n aseh
n urun
n egei
n anguy
n uluk
n unggang
o da
o bang
o pi
p r
p asa
p erj
p is
p it
p il
p im
p anya
p angan
p alat
p asar
p aman
p inan
p pek
p pah
p isan
p asangan
p isah
r in
r asa
r ai
r ap
r it
r ek
r id
r ew
r ingg
r es
r awa
r ampai
r inya
r emu
r eda
r ambat
r ebung
r amai
r enc
r okok
r ayap
r atis
s am
s in
s ung
s ei
s orang
s uw
s ong
s angan
s ett
s amp
s uku
s enda
s onal
s inya
s enang
s ambil
s rik
s egkh
s anggang
s anggagh
s ungk
s yarat
s angi
s angat
s uka
s eto
s uten
s eghem
s etiap
t o
t en
t ak
t eng
t aj
t il
t nya
t eh
t ir
t amb
t eb
t ama
t om
t egh
t iti
t emu
t okoh
t asak
t awon
t olak
t ayan
t angkai
t inggi
t esan
t ekan
t his
t imang
t ambah
t aduk
t appel
t hy
u di
u pung
u tuk
u ag
u buh
u agh
u ding
u askan
u bus
u sak
u pong
u burkan
v en
v eh
w e
w i
w al
w it
w ir
w angan
w ad
w agh
w egkh
w akak
w aring
w agkh
w awis
y ou
y en
y ung
y it
y ek
y ikan
y ukuran
y alah
z an
z ah
z al
z ont
Ġ )
Ġ .
Ġ :
Ġ us
Ġ el
Ġ ."}
Ġ ara
Ġ ur
Ġ gawi
Ġ om
Ġ oh
Ġ cepalo
Ġ angkat
Ġ ingk
Ġ ikut
Ġ edi
Ġ eat
Ġ zal
an o
an in
an at
an ow
an dun
an ci
pu i
pu pu
pu pung
pu si
pu kh
pu man
pu bo
pu ppuk
pu wak
pu bian
pu pp
pu wegkh
ng o
ng ak
ng it
ng ek
ng ud
ng angg
ng amb
ng eli
ng elah
ng egh
ng ed
ng ej
ng uku
ng end
ng ulang
ng gak
ng aring
ng inai
ng andang
ng akuk
ng asei
ng ayak
ng ajung
ng orok
ng uten
ng ucc
ng antak
ng uguk
am kan
am uk
am ara
am ur
am et
am nya
am eh
am ikan
am akaian
am inan
am arah
am mat
in ak
in yak
in asi
in tar
in dai
in dik
in cing
in akh
in duk
in dah
in agkh
in dih
in dar
in formasi
on i
on jo
on oh
on ku
on mu
on igh
on sum
on fir
ah am
ah ukan
ah hat
ah adiri
ah mi
er o
er em
er ang
er ai
er ung
er il
er ti
er uh
er ed
er bal
er cakapan
er agan
er angke
Ġk ap
Ġk ik
Ġk akan
Ġk ut
Ġk aya
Ġk ayah
Ġk arna
Ġk ami
Ġk asar
Ġk uduk
Ġk atei
Ġk awai
Ġk af
Ġk erja
Ġk awil
Ġk agkh
Ġk amal
Ġk erjaan
Ġk abul
Ġk oret
Ġk aban
Ġk inyawan
Ġk ukhuk
Ġk lasi
put an
put ra
di a
di bag
di undang
di unggak
di kedow
pung gal
si w
si kan
si ang
si eg
si kh
si gkh
si ko
si ngkong
si fat
si gai
si den
em am
em un
em ik
em et
em ok
em es
em buh
em bus
em ne
em burkan
kan duk
kan jat
sa i
sa w
sa pu
sa kan
sa bung
sa ran
sa pur
sa buk
sa ling
sa so
sa bak
sa ko
sa udara
sa lak
sa wan
sa deu
sa stra
sa gata
sa yung
esi lat
esi lew
don an
Ġke ber
Ġke ti
Ġke empat
Ġke pan
Ġke kh
Ġke ter
Ġke air
Ġke tempat
Ġke gi
Ġke bak
Ġke arah
Ġke penyimbang
Ġke pin
Ġke adaan
Ġke tidak
Ġke sul
Ġke pompong
Ġke cebong
Ġke inginan
Ġke kuning
Ġke sepakatan
Ġke kkuk
ar as
ar uk
ar is
ar ek
ar um
ar enakan
ru an
ru ang
ru dat
ru tik
ru wah
ru wat
at kan
at al
at en
at ap
at uk
at tuk
at ek
at aki
at angan
at tur
at teu
at agkh
at tek
ang kan
ang sa
ang ang
ang as
ang is
ang nya
ang ep
al er
al en
al ai
al ukan
al ke
al aku
al ayak
al utkan
asa d
asa pi
asa ikan
Ġb an
Ġb ak
Ġb erjem
Ġb ai
Ġb aj
Ġb is
Ġb ara
Ġb ent
Ġb ol
Ġb ut
Ġb oleh
Ġb ong
Ġb antu
Ġb elah
Ġb engk
Ġb uku
Ġb ser
Ġb abu
Ġb lam
Ġb intang
Ġb lo
Ġb apak
Ġb ukeu
Ġb uto
Ġb idang
Ġb ilu
Ġb lum
Ġm ag
Ġm ek
Ġm ur
Ġm angk
Ġm eli
Ġm antu
Ġm alu
Ġm ett
Ġm ot
Ġm ata
Ġm isa
Ġm ilik
Ġm arah
Ġm iring
Ġm Ã¢
Ġm ori
Ġm ighul
Ġm ija
Ġm ond
Ġm ahh
Ġm inyak
st ik
en ai
en as
en ei
en dondong
ĠL as
ĠL ap
ĠL amun
ĠL uwah
ĠL igeh
ĠL obang
ĠL aler
ak ah
ak kan
ak au
ak oh
ak aran
ak ses
ak utan
ak kul
ak enan
ak sakan
ĠB anyak
ĠB eru
ĠB ulai
ĠB arat
ĠB aung
stru asi
In i
In o
In ei
In dik
In duk
ĠIn o
eng pung
eng kan
eng al
eng or
eng lay
ĠO h
Ġp as
Ġp au
Ġp il
Ġp ita
Ġp asi
Ġp angan
Ġp alu
Ġp itu
Ġp etak
Ġp angkat
Ġp igh
Ġp anggang
Ġp ist
Ġp okok
Ġp la
Ġp aghek
Ġp aghei
Ġp otong
Ġp ast
Ġp acet
Ġp ond
Ġp ahh
Ġp aleu
Ġp igho
Ġp elihara
Ġp icit
Ġp sangan
Ġp amakaian
Ġp aham
Ġp esilat
Ġdi pe
Ġdi ale
Ġdi as
Ġdi ul
Ġdi yak
Ġdi ro
Ġdi ling
Ġdi olah
Ġdi mas
Ġdi undang
Ġdi atas
Ġdi duk
Ġdi sak
Ġdi angkat
Ġdi way
Ġdi dapat
Ġdi alami
Ġdi duduk
Ġdi har
Ġdi akuk
Ġdi horm
Ġdi saj
Ġdi cel
Ġdi tuj
Ġdi potong
Ġdi anggap
Ġdi suguh
Ġdi tumpuk
Ġdi remet
Ġdi ikuti
Ġdi ibarat
Ġdi asapi
Ġd ek
Ġd eh
Ġd ud
Ġd aki
Ġd ahan
Ġd ed
Ġd atang
Ġd pt
Ġd ata
Ġd aro
Ġd arah
Ġd usun
Ġd ebu
Ġd emam
bu kan
bu ang
bu bung
bu ro
bu ran
bu buk
bu juk
bu ghuk
bu yah
bu mban
bu gis
bu mbang
bu wagkh
ya pu
ya gh
ya sudan
Ġt k
Ġt as
Ġt uk
Ġt engan
Ġt im
Ġt ud
Ġt alam
Ġt angg
Ġt ong
Ġt ad
Ġt hat
Ġt ed
Ġt radi
Ġt api
Ġt ahu
Ġt hi
Ġt abik
Ġt inggal
Ġt ampan
Ġt aji
Ġt ulung
Ġt olak
Ġt angkai
Ġt inggi
Ġt his
Ġt awis
Ġt awes
Ġt eling
Ġt abuhan
Ġt hei
Ġt indih
Ġt onigh
Ġt atteu
Ġt angep
li r
li di
li tan
li pan
li wa
li dah
li pet
li pkan
li pey
Ġs ul
Ġs ho
Ġs ur
Ġs and
Ġs ulam
Ġs engat
Ġs entuh
Ġs usunan
Ġs uaranya
Ġs ungkup
Ġs cho
Ġs yukuran
Ġs esilew
Ġs engal
ce k
ce kel
ce cangg
ce lih
ce gukan
tu l
tu an
tu li
tu lah
tu ngk
tu bo
tu runan
tu yun
tu het
da s
da u
da dak
da wa
da yi
da ging
pe pung
pe su
pe dak
pe dah
pe pir
Ġy ou
Ġy un
un o
un an
un at
un ik
un tik
un cing
un jik
un duran
un yek
ai kan
Ġa po
Ġa du
Ġa pakah
Ġa djek
Ġa zan
Ġa pui
Ġa donan
us uk
us ui
us kri
el e
el aj
el aw
el aran
el ompok
el lem
el upas
el ungkup
el len
el asaikan
po l
kam bing
as en
as ahkan
as ana
as ke
as yarak
as so
ap kan
ap eng
ap ik
Ġl as
Ġl aj
Ġl ag
Ġl um
Ġl ari
Ġl eg
Ġl ab
Ġl udah
Ġl ew
Ġl es
Ġl elah
Ġl ad
Ġl awah
Ġl ett
Ġl aju
Ġl amat
Ġl etak
Ġl ulai
Ġl etakkan
Ġl alang
Ġl awang
Ġl acc
Ġl uka
Ġl eppo
Ġl bh
Ġl anci
Ġl onjo
Ġl ele
Ġse a
Ġse pat
Ġse ayah
Ġse pan
Ġse lik
Ġse gi
Ġse puh
Ġse dih
Ġse likap
Ġse pasang
Ġse der
Ġse saj
Ġse sorang
Ġse pupu
ik h
ik o
ik ak
ik ik
ik ek
ik ep
ik ke
ik irkan
au gh
au tif
ing at
ing it
ing inkan
uk kan
uk ai
uk ut
Ġber at
Ġber uk
Ġber tuk
Ġber amb
Ġber ita
Ġber ong
Ġber buat
Ġber ken
Ġber bag
Ġber bau
Ġber gas
Ġber ant
Ġber main
Ġber ani
Ġber kayu
Ġber ulang
Ġber musyawarah
Ġber amai
Ġber usia
Ġber lag
Ġber buru
Ġber pati
Ġber kulit
Ġber gelar
Ġber gamb
Ġber lalu
Ġber sarang
Ġber selingkuh
Ġber gantung
Ġber lagai
Ġber muaranya
Ġber daging
ga anya
ga gkh
ga pura
ga ghang
ga yagh
Ġn ow
Ġn om
Ġn ad
Ġn amun
Ġn ati
Ġn yaman
Ġn yaw
Ġn igh
Ġn anai
Ġn egi
Ġn angka
Ġn imang
Ġn yamuk
Ġn ice
Ġn anguy
Ġn unggang
Ġn unyai
Ġn utuk
Ġn erangke
Ġn enas
Ġi ya
Ġi ri
Ġi ling
Ġi juk
Ġi wa
Ġi rik
Ġi ting
Ġi par
Ġi jan
Ġi jab
Ġi yalah
Ġsa i
Ġsa po
Ġsa tin
Ġsa ro
Ġsa ji
Ġsa teu
Ġsa yur
Ġsa deu
Ġsa stra
Ġsa wit
aj uk
aj ut
pa di
pa kan
pa cak
pa yan
pa yeu
pa ccah
pa cah
pa siw
tuk i
tuk un
tuk uk
tuk ek
tuk or
tuk huk
tuk king
Ġmen ampung
Ġmen dat
Ġmen et
Ġmen ahan
Ġmen amp
Ġmen ungg
Ġmen ekan
Ġmen imang
Ġmen indik
Ġmen ataki
Ġmen angis
Ġmen struasi
Ġmen yapu
Ġmen usuk
Ġmen elungkup
ung i
ung an
ung ei
ung ut
ay o
ay at
ay en
ay ungi
is h
is en
it aman
ul ur
ul eh
ul uw
ul angan
ul ayat
Ġh ak
Ġh is
Ġh adi
Ġh antu
Ġh anyak
Ġh ant
Ġh isan
Ġh andai
Ġh aha
Ġh ori
Ġh ormat
Ġh angat
Ġh abis
Ġh eal
Ġh erbal
ag ari
ag ian
ag ukan
ag ob
ag rep
ek as
ek es
ek ulah
ek ken
ek han
ek itar
ek etik
il kan
il eng
il uy
ho w
Ġat ey
ur ang
ur eng
ur ing
ur nya
ur angi
ur ahmi
Ġu dang
Ġu cc
Ġu dara
Ġu cap
Ġu wegh
Ġu tama
Ġadat nya
Ġj o
Ġj aw
Ġj ambu
Ġj ad
Ġj awa
Ġj arak
Ġj alu
Ġj ena
Ġj aga
Ġj od
Ġj awo
Ġj ambat
Ġj ema
Ġj orok
Ġj angkrik
Ġj anin
Ġj erang
Ġj arum
Ġj asad
Ġj akkul
Ġun yi
Ġun yenno
Ġun yen
et akan
et anya
et isan
et ris
Ġw ho
Ġw alu
Ġw aji
Ġw uluh
Ġw arga
Ġw away
Ġdan a
ain kan
ain nya
Ġg o
Ġg ol
Ġg ir
Ġg amb
Ġg uw
Ġg ong
Ġg isa
Ġg end
Ġg uru
Ġg ulu
Ġg erah
Ġg ulung
Ġg elik
Ġg oyang
Ġg oreng
Ġg igi
Ġg aruda
Ġg erudo
Ġg ubuk
Ġg andi
Ġg indang
Ġg eghal
Ġg iv
Ġg ratis
Ġg oni
Ġg atal
raj in
Ġmem ang
Ġmem bentuk
Ġmem and
Ġmem buka
Ġmem inta
Ġmem eri
Ġmem andang
Ġmem anjang
Ġmem arut
Ġmem otong
Ġmem uat
Ġmem eram
Ġmem elihara
Ġmem uaskan
Ġmem ikirkan
Ġmem ayungi
Ġmem ainkan
um ah
um egh
um pul
um pang
aw at
aw it
aw atan
aw ayan
aw ija
aw oke
ent ar
ent angan
ent ingan
or an
or ak
Ġin ay
Ġin uh
Ġin dik
Ġin duk
Ġin ject
Ġin siden
ol a
ol an
ol ongan
nya po
nya bai
eh ayan
Ġc ab
Ġc angk
Ġc ua
Ġc ilik
Ġc end
Ġc abik
Ġc inta
Ġc iri
Ġc ina
Ġc oklat
Ġc apung
Ġc abul
Ġc ibut
Ġc incin
Ġc aranya
Ġc adangan
Ġc icc
Ġc lot
Ġc upung
Ġc indai
Ġc augh
Ġc awoke
ut is
ut nya
ut aran
ut enan
ut tal
Ġper ei
Ġper ab
Ġper se
Ġper ny
Ġper tan
Ġper abung
Ġper eti
Ġper buatan
Ġper kata
Ġper kutut
Ġper wakilan
Ġper kampung
Ġper lengk
Ġper mohon
Ġper ulangan
eg gek
eg ekken
Ġan au
Ġan eg
Ġan tanan
Ġmeng unakan
Ġmeng ikat
Ġmeng arak
Ġmeng ej
Ġmeng undang
Ġmeng uru
Ġmeng aji
Ġmeng urung
Ġmeng injak
Ġmeng kel
Ġmeng etahui
Ġmeng atur
Ġmeng ungk
Ġmeng akibat
Ġmeng adakan
Ġmeng aduk
Ġmeng iringi
Ġmeng eram
Ġmeng enal
Ġmeng ajak
Ġmeng ikuti
Ġmeng eringkan
Ġmeng ecil
Ġmeng informasi
Ġmeng ahadiri
Ġmeng enai
Ġmeng akses
Ġmeng elupas
Ġmeng inginkan
Ġmeng urangi
id eng
id ei
id ekat
id oke
bang gi
bang le
bang unkan
Ġbe a
Ġbe da
Ġbe gaw
Ġbe bag
Ġbe ser
Ġbe bek
Ġbe dana
Ġbe kandang
Ġbe bih
Ġbe saran
Ġbe tul
Ġbe autif
Ġter ong
Ġter asi
Ġter ig
Ġter kun
Ġter ser
Ġter han
Ġter lam
Ġter injak
Ġter dapat
Ġter gesa
Ġter kel
Ġter cemar
Ġter gol
Ġter sangk
Ġter urus
Ġter putus
Ġter sisa
Ġter potong
Ġter ihat
Ġter peles
Ġter kukur
Ġter gor
Ġter letak
Ġter banggi
ber upa
ber bentuk
ber arak
ber sama
ber isi
ber sem
ber enang
ber be
ber angkat
ber pakaian
ber siap
ber acun
ber selimut
ber apet
ber cabang
ber lari
ber malas
ber pisah
ber senda
ber tambah
ih an
ir ik
ir ei
ir ok
ir isan
Ġr asa
Ġr ok
Ġr ingg
Ġr es
Ġr ambu
Ġr om
Ġr ob
Ġr anj
Ġr ant
Ġr eda
Ġr ambat
Ġr ont
Ġr amai
Ġr angka
Ġr ingan
Ġr arai
Ġr ayap
Ġr acun
Ġr eragan
Ġr awit
Ġr entangan
ab asa
ab ei
ab ig
im ek
Ġkel ari
Ġkel eb
Ġkel amo
Ġkel apah
Ġkel abang
Ġkel abai
Ġkel elaw
ud ahan
ud ents
Ġru pa
Ġru buh
Ġru gi
Ġru mput
Ġru panya
adi ran
mah ko
ti ang
ti ung
ti va
ti ruan
se y
se angk
se su
se pi
se pan
se sat
se puk
se dak
se duk
se dar
se pasang
se belum
se baj
se pr
se lipey
alam nya
angg u
angg em
Ġrumah nya
Ġrumah ku
Ġrumah mu
Ġsi si
Ġsi li
Ġsi dat
Ġsi jo
Ġsi lat
Ġsi buk
Ġsi lo
Ġsi let
Ġsi ts
Ġsi sinya
ri end
ep as
ep it
ep peng
ep aling
ep rek
ep erti
ny ei
ny ow
ny ungg
ny itu
ny ekat
ny eru
ny ic
ny elik
ny Ã£am
ny alei
ny ekelang
ny etih
ny ecus
ny emok
ny eketik
ny umegh
ny ehayan
ny epaling
Ġdip eny
Ġdip arut
Ġdip anggil
Ġdip icit
Ġdip angang
Ġdip ikke
Ġtu anya
Ġtu pal
Ġtu bo
Ġtu ha
pat ul
amb alan
amb arkan
eb el
eb ei
eb aseh
eb atkan
tan ah
tan ju
uj ung
uj ur
ow a
Ġdig ig
Ġdig ali
Ġdig uring
Ġdig eprek
eny eh
eny angan
anya kan
Ġag enda
Ġag end
Ġpu asa
Ġpu ih
Ġpu ada
Ġpu ad
Ġpu juk
Ġpu isi
Ġpu sak
Ġpu sing
Ġpu bian
Ġoleh nya
angk o
angk u
angk au
angk atan
Ġben di
Ġben ar
Ġben ci
Ġben aso
Ġben atat
ok eu
ahan no
Ġng egh
Ġng isi
Ġng igh
Ġng eri
Ġng ey
Ġng edi
Ġng attip
Ġng elep
Ġng ajak
Ġng antak
Ġng upei
Ġng ilih
Ġng opi
Ġng emik
Ġng elaj
Ġng isen
Ġng anggem
ĠN ayah
ĠN gem
ĠN iku
per abung
per angkap
per gi
per bo
per sen
per alatan
per kenalkan
per hiasan
per aturan
per wakilan
per cantik
per minta
per awatan
uw at
uw ir
Ġsek ebut
Ġsek alei
Ġsek elompok
Ġsek ujur
ong song
eli t
eli han
eli you
gh ak
gh un
gh ei
gh uppek
gh ilang
gh eruh
Ġbi ar
Ġbi ru
Ġbi ang
Ġbi asa
Ġbi lis
Ġbi aya
Ġbi lim
Ġker ang
Ġker is
Ġker ih
Ġker uc
Ġker amat
Ġker anjang
Ġker incing
Ġker etanya
Ġpe dang
Ġpe ci
Ġpe san
Ġpe dih
Ġpe cce
Ġpe dem
ama an
Ġku pu
Ġku ah
Ġku da
Ġku ali
Ġku sing
Ġku ahnya
Ġku buran
empat i
empat an
Ġmu di
Ġmu asal
Ġmu bil
su ara
su atu
su apan
su buk
su ami
su pik
su aikan
su asana
emb elihan
Ġlampung ne
ben di
ben ang
ben as
Ġput as
Ġput ri
Ġput ra
Ġput tei
Ġdil apis
Ġdil ew
Ġdil ett
Ġdil amar
Ġdil aksanakan
Ġdil agukan
Ġdil etakan
Ġdipakai akan
Ġga bus
Ġga bo
Ġga sing
Ġga beng
Ġga pura
Ġga jab
Ġga ghak
Ġbu bur
Ġbu ruk
Ġmer em
Ġmer asa
Ġmer apat
Ġmer end
Ġmer go
Ġmer anai
Ġmer pati
Ġmer ebut
Ġmer entangkan
Ġmer usak
Ġmer uncing
Ġmer ajut
pel an
pel ajaran
pel agan
pel ekekh
pel eto
pel aminan
ew ke
es egen
es sei
pi askan
pi yul
pi jakan
pan dai
pan dan
Ġpengan an
Ġpengan ten
Di pa
Di bel
Ġpan tat
Ġpan tesan
om pat
om ok
om etris
dis ini
Ġbag ha
Ġbag hono
Ġmau pun
Ġmeny ed
Ġmeny angga
Ġmeny uc
Ġmeny isi
Ġmeny ulam
Ġmeny engat
Ġmeny ilang
Ġmeny usul
Ġmeny eleng
Ġmeny ekap
Ġmeny esat
Ġmeny emburkan
Ġmeny usui
Ġmeny elasaikan
Ġmeny ebatkan
Ġgel eng
Ġgel au
Ġgel agh
Ġgel akh
Ġgel leng
egh as
egh ei
egh angan
Ġanak no
ad ak
ad ek
ad eu
ad aran
ad egei
ad ju
kh ikat
kh ukhuk
kh alayak
Ġmak hluk
Ġmak na
Ġmel amun
Ġmel engk
Ġmel anj
Ġmel ekat
Ġmel amar
Ġmel epaskan
Ġmel empar
Ġmel ayang
Ġmel akoh
Ġmel ukai
Ġmel epas
asan o
arn o
Ġli ar
Ġli bo
Ġli patan
Ġli bur
Ġli litan
meng ian
meng ikat
meng gel
meng isi
meng uru
meng ger
meng angguk
meng etahui
meng edi
meng asah
meng aduk
meng elilingi
meng ibut
meng elus
meng irim
meng anggap
meng hamp
meng uburkan
meng onfir
meng umpul
pal ang
pal ai
pal awija
ke cil
ke tua
ke puh
ke jam
ke putus
ke inginan
ke sepakatan
ke turunan
ke dadak
mem ang
mem aki
mem asuk
mem ancing
mem berit
mem arut
mem etik
mem otong
mem asukan
mem uluk
mem atuk
mem aksakan
mem bujuk
mem ingit
mem ungut
mem agari
mem percantik
Ġkal o
Ġkal eng
Ġpeng ig
Ġpeng angkon
Ġpeng ganti
Ġpeng aghek
Ġpeng obatan
Ġpeng etuho
Ġpeng embus
ĠS alam
ĠS apa
ĠS eri
ĠS apo
ĠS ore
ĠS emuanya
ĠS eun
ĠS asso
ĠS ekulah
ĠS eperti
Ġar us
Ġar ing
Ġar it
Ġar ena
Ġar tinya
Ġar gu
Ġar te
Ġcal ls
ku y
ku pu
ku gh
ku ben
ku lik
ku cing
ku gkh
ku beu
ku awayan
Ġda ftar
Ġti ung
Ġti go
Ġti pis
Ġbal o
Ġbal ang
Ġbal ok
Ġkem ang
Ġkem alu
Ġkem alang
Ġkem iyak
Ġkem asukan
Ġkem atangan
Ġkem asyarak
Ġkem udahan
Ġked ek
Ġbenang itu
Ġpem akan
Ġpem ilik
Ġpem andai
Ġpem ainnya
Ġpem angku
Ġny o
Ġny usun
Ġny usul
Ġny elem
Ġny ekelang
Ġny etih
Ġny emet
Ġny alai
Ġny irok
Ġny omok
Ġbel ahan
Ġbel alang
Ġbel anda
Ġman em
Ġman ik
hat i
peng esa
peng ej
peng iran
peng ganti
peng obatan
peng ulem
peng arek
peng enei
peng akenan
peng unduran
peng utenan
peng eliyou
peng adek
Ġdiber angkat
agh an
agh ang
agh as
Ġgh al
Ġgh aso
Ġgh uppek
Ġgh ihei
Ġgh iyang
Ġgh ubuh
Ġgh englay
Ġgh eppeng
Ġgh enyeh
Ġgh aghang
tik ellen
Ġdis san
Ġdis engat
Ġdis embelih
Ġdis etiap
Ġdis embuh
Ġdis untik
Ġdis uwir
run nas
Ġpel us
Ġpel apis
Ġpel uru
Ġpel adangan
Ġseb elah
Ġseb agi
Ġseb agian
Ġseb entar
Ġatas nya
Ġwanita Ã¢
ua an
Ġmengg enang
Ġmengg ala
Ġmengg oyang
Ġmengg igit
Ġmengg oda
Ġmengg anggu
Ġmengg ambarkan
ujan an
ed o
ed em
ta an
ta pung
ta pel
ta bun
ta buhan
ta pus
Ġpuny ew
ĠK i
ĠK uk
ĠK he
ĠK emar
ĠK alian
ĠK unang
ĠK umbang
ĠK edondong
ĠK endondong
aran e
Ġlaki Ã¢
Ġist rinya
Ġsak o
Ġsak si
ran jang
ac am
ac cak
ac her
Ġpen cak
Ġpen olak
Ġpen abuh
Ġpen anda
Ġpen obatan
Ġpen jaga
Ġpen umpang
Ġpen empatan
engk ar
engk ur
Ġtan eh
Ġtan do
Ġtan jar
Ġju z
Ġju al
Ġju yu
Ġnik ah
sar a
sar apan
pen entu
pen yakit
pen anda
pen ambahan
pen daw
pen nyei
pen eghangan
Ġdik ampung
Ġdik omb
Ġdik re
Ġdik erat
Ġdik enal
Ġdik irim
Ġdik eringkan
Ġdik onsum
Ġdik arenakan
Ġsut ra
Ġsut taan
ci yak
ci bung
ci cc
esa k
ja ad
men ari
men iti
men entang
men jadikan
men do
men ekan
men unjuk
men ikahi
men inggalkan
men jelekkan
men julai
men anyakan
men empati
ver si
Ġya sudan
Ġleb ayen
Ġbagian Ã¢
Ġdepan nya
ĠA yam
ĠA go
ĠA gak
ĠA teu
ĠA tau
ĠA nying
Ġbanyak nya
Ġsu ap
Ġsu buh
Ġsu ci
Ġsu guh
Ġsu ppuk
lat urahmi
mu di
mu peu
mu aghi
mu saw
tar uh
tar ken
Ġkar em
Ġkar et
Ġkar uan
Ġtempat nya
Ġseper tnya
ig el
ig il
ĠT adi
ĠT ukuk
ĠT idur
ĠT ebu
ĠT etapi
ĠT onggeret
ĠT ano
pur em
Ġkak inya
Ġkak iku
Ġmas in
utu t
Ġsel a
Ġsel an
Ġsel ain
Ġsel uang
Ġsel anj
Ġsel uru
Ġsel utut
nik el
up ah
up ih
up pel
and an
and er
Ġbul ai
Ġbul ung
Ġbul unya
Ġbul eukeu
Ġtum ang
Ġtum bang
Ġtum pul
Ġhujan nya
ĠM an
ĠM ain
ĠM alam
ĠM ettei
ĠM ider
ĠM adu
ĠM isalnya
ding in
Ġdib eli
Ġdib ingi
Ġdib entangkan
Ġdib ekas
sel ang
sel end
sel agai
sel awat
sel esegen
ata an
Ġpohon nya
ling gem
Ġum pet
Ġbesar nya
Ġseperti Ã¢
Ġwat un
Ġwat teu
ter ikan
ter bal
ter gesa
ter bangan
ter ceng
ter ubuk
ter isak
ter gulung
ter upong
ter sedak
ĠP ak
ĠP adi
ĠP agi
ĠP elan
ĠP unya
ĠP igho
ĠP ercakapan
ĠP edem
gel ugur
gel adak
amp ingi
Ġkita pun
ker am
ker bau
ker ajat
ker ic
ker anjang
ker dil
ker ingat
ob ak
ob aso
Ġpri badi
tum ang
tum bang
tum pal
tum pukan
Ġhi lir
Ġmemb antu
Ġmemb eda
Ġmemb akar
Ġmemb asah
Ġmemb alik
Ġmemb ayar
Ġmemb alutkan
Ġmemb asahkan
aga baya
ken iluy
Ġser u
Ġser ah
Ġser aya
Ġser angan
Ġser ibu
Sel an
bag us
cak ak
cak ukh
kun ingan
kun yit
ĠH anya
ĠH antu
ĠH utan
ĠH ormat
dik ou
entu r
bun delan
pok ak
ses ang
ses ego
ses ori
yan yikan
Ġkan o
Ġkan jak
Ġhar ta
pem akai
pem bub
pem andai
pem asangan
pem uluw
pem utaran
pem adaran
uc ap
ĠG ham
ĠG eru
ĠG abus
ĠR umah
but ei
Ġtangan ku
Ġlain nya
Ġmendi dih
Ġhari mau
Ġsekolah mu
Ġpanjang nya
Ġkabar mu
ilik i
kem ang
kem ana
kem ilik
kem arahan
kem essei
kem eghas
kem aghas
anti kan
Ġko in
gkh eda
gkh ihei
gkh ibung
gkh ujuk
gkh ellem
gkh ikik
gkh accak
gkh uppel
pemb antu
so pan
so ven
Ġgaw ei
emu an
Ġketik elan
Ġbun dar
Ġbay at
Ġbay eh
pek ok
man ik
man usia
man dayi
man uskri
Ġdin aseh
Ġdin ikahi
Ġdin yanyikan
Ġsekulah mu
Ġberb agi
Ġibu nya
Ny esak
bak ul
bak kit
kum un
kum ing
kum pulan
kum iyak
ser ak
ser ing
ser angga
ser abut
ser iding
ser dawa
Ġf ish
Ġf riend
ant ah
Ġki jing
Ġkur ei
Ġken daraan
Ġken cur
Ġken tal
Ġken cang
Ġken ahanno
Ġmun cul
bul eng
bul ung
Ġsiw a
Ġsiw ek
Ġlim o
Ġsang un
Ġsang ai
Ġsang uw
Ġsang rai
Ġmengh ina
Ġmengh ubung
Ġmengh indar
kaw at
kaw ai
le tuk
le bung
mus ek
mus egh
mus ey
pangg ah
pangg au
sem ek
sem ut
sem egkh
sem anda
sem arahan
sem esuk
sem ered
sem eghei
sem acam
uy ah
uy uran
Ġang sa
Ġang rang
Ġul ang
Ġul as
Ġul eu
nge puluh
nge pegh
nge beras
nge cce
nge cum
nge dikou
nger abung
nger ekk
nger ice
nger arai
nger uwah
nger uco
nger ecako
nger ahhat
nger urang
nger utis
Ġketu pat
Ġketu juh
Ġketu wir
Ġpin dai
Ġdit enun
Ġdit emukan
Ġdit ambah
Ġdit elur
Ġdit inggalkan
Ġdit ebang
Ġsem elep
Ġsem angko
Ġsen i
Ġsen ada
Ġsen ato
Ġsen onoh
Ġmenc ukur
Ġmenc uat
iring an
ujut an
Ġhiasan nya
Ġte tua
Ġte kanjat
Ġte acher
mer upakan
mer antau
mer edu
mer ajuk
Kel apa
Kel abang
Kel apo
bi ar
bi ru
bi ang
bi aya
bi asanya
bi jak
bi ola
bal ang
bal un
bal ur
bal ok
bel ur
bel arak
bel abei
bel ongsong
bel adju
go yang
ji jik
pak kul
pak keng
pak sangko
uru k
ĠD ang
ĠD engan
ĠD iri
ĠD inding
ĠD imana
ĠD ebingei
ĠD idekat
ĠD irei
ĠD ebei
ĠJ in
ĠJ angan
ĠJ enno
ĠJ agob
ĠJ agabaya
Ġal in
Ġal as
Ġal asan
Ġal iran
Ġal angkah
anak nya
Ġpeny ambutan
Ġpeny esan
Ġpeny ungk
Ġpeny ebab
Ġpeny engek
Ġpeny embelihan
yaw an
Ġjalan an
Ġmemper lai
Ġmemper indah
Ġmemper saudara
Ġbeli mbing
Ġtert ahan
tel aga
tel esan
tel apak
tel ubus
tel emes
Ke tuw
Ke cebong
be tumpal
bo ok
bing o
bing ung
bing ngo
bek ei
bek imbang
bek atan
bek aghih
bek uagh
bek ekes
bek imek
duk at
kuk hik
ket ika
ket erem
kayu an
pin tu
pah au
pah hegh
Ġasa b
Ġasa kh
Ġasa lnya
Ġen om
sir it
sir ep
sak al
sak ik
sak kak
Ġbah anya
Ġbah aya
Ġbah aban
Ġbat ok
Ġbat tayan
Ġbang lai
Ġbang sawan
Ġbang unan
Ġpak ain
Ġpak kal
Ġpak kuh
Ġpak keng
Ġpak sangko
Ġpisa u
Ġdic uwak
Ġdic acah
Ġdic apur
Ġdij jo
Ġdij ual
Ġdij emur
Ġdij angkau
Ġtel ur
Ġtel apah
Ġtel apak
Ġtel unjuk
Ġtet ap
Ġtet ik
Ġtet angga
Ġsemb ilu
Ġanyaman nya
Ġkulit nya
Ġbelakang nya
Ġtumbuh an
ĠRaj abasa
ĠRaj obaso
Nyow kah
Ġangin nya
Ġangin no
Bu rung
beb ai
beb idak
beb ali
beb awang
beb beg
beb ahhan
beb egen
kek kuk
kek ket
kek kep
kek etik
kek enyangan
os uluh
rem o
rem bung
rem pah
Ġikat nya
alo anow
Ġma ag
Ġpemb antu
Ġpemb ingk
Ġpemb icara
Ġpemb akaran
Ġtem men
Ġtem annya
Ġsuk un
Ġsuk ulah
Ġsupa yo
Ġlam bung
Ġlam aran
Ġlam akah
Ġsei bu
Ġsedang kan
pay uk
pay udara
Ġmend ung
Ġmend ekap
Ġmend ampingi
Ġmenj ulang
Ġmenj elang
Ġmenj orong
Ġmenj ual
Ġmenj emur
Ġpert olongan
Ġpert emuan
dal uw
Ġce lak
Ġce cuk
Ġce pokak
Ġtah i
Ġtah ei
Ġtah apan
Ġas ang
Ġas li
Ġas so
Kak kuk
Kak iku
bat uk
ic les
ic cep
ki but
ki bel
ki cep
ki das
kus ei
kus uran
mat o
mat ek
meny ampaikan
meny ulam
meny erupai
meny epuh
ne gagkh
nak ou
nak at
sek ong
sek eli
sek uang
sek hep
sud ut
tang os
the y
Ġ2 0
Ġ2 4
Ġkum un
Ġberj amaan
Ġme et
Ġme dia
Ġme ander
Ġmelihat nya
Ġpag er
Ġpag elaran
Ġdiikat kan
Ġdag angan
Ġdur i
Ġdew angga
Ġdew asano
bub ai
bub et
bub buk
bub bet
bub bukan
Ġsamp ah
tutu p
tutu s
tutu w
tutu gen
Ġlu ak
Ġlu pan
Ġlem ai
Ġlem aweng
Ġlem atek
Ġlak e
Ġlak eu
Ġlak ow
Ġlak ew
Ġlun an
Ġlun ak
Ġlun ding
Ġlutu i
Ġbert ambah
Ġbert engkar
Ġjam ur
Ġjam ei
Ġwarn i
Ġwarn o
Ġdiper siap
Ġdiper syarat
Ġdiper teng
mengg ulung
mengg antungkan
mengg aruk
mengg igil
Ġkedudukan nya
Ġpelak saan
acc a
Ġkuny ahan
kunjung i
Ġsusah nya
Ġtek o
sing ut
sing gasana
Ġpat ah
Ġpat ak
Ġpat ut
Ġpat inya
Ġpat jah
Ġsum put
Ġsum ang
Ġsum puk
Ġsum ugh
Ġsum urnya
Ber uk
Ber ikan
Ber diri
Dak nei
Ti ung
bay i
bay o
bay ung
bed ah
bed ak
bed ow
cap it
cap pang
fat her
ist ri
ist irahat
jej amo
jej alen
kal ung
kal ian
kal ajengking
kep puh
keli mus
keli yang
keli kuk
lam pu
lak kai
mel empar
mel ayang
mel ompat
memb awa
memb icara
memb ayar
memb idik
memb antah
peny angga
peny ebutan
peny engek
peny esuk
peny ikep
sum ang
sum beng
sum bangan
sum putan
Ġangg ow
pun duk
ngeg antung
ngeg iser
ngeg udi
ngeg ameh
ngeg egekken
ngeb alo
ngeb ekh
ngeb ader
ngeb aten
ngeb idei
Ġkec o
Ġkec oa
Ġkec oklat
Ġkec ombrang
Ġkec antikan
Ġbek ukut
Ġbad ak
Ġdipa gari
Ġdg n
Ġdl u
Ġdekat nya
Ġsah ibul
Ġsun uk
Ġsun tan
Ġsun anat
Ġsangg ar
daun an
pet ai
pet agh
Ġlau k
Ġseh ari
Ġseh abis
ikut inya
Ġnil on
Ġhal lit
Ġgeg ak
Ġgeg asei
tip is
Ġpun cak
Ġnger ei
Ġnger uco
ked udukan
ked ekk
Ġkemar gaanya
menc ub
menc oret
Ġenak nya
ibu nya
re cako
sur ang
sur ew
Ġlaw an
Ġlaw as
Ġlaw uk
Ġngej ungei
lo gam
tat ek
tat akan
tat tei
Ġberd uri
Ġberd uaan
Ġberd andan
Kem bang
Kem ana
Kem elek
