{"<|endoftext|>":0,"<|pad|>":1,"<|unk|>":2,"<|system|>":3,"<|user|>":4,"<|assistant|>":5,"<|end_turn|>":6,"<|lang_id|>":7,"<|id|>":8,"<|en|>":9,"<|code|>":10,"<|bos|>":11,"<|eos|>":12,"<|sep|>":13,"!":14,"\"":15,"#":16,"$":17,"%":18,"&":19,"'":20,"(":21,")":22,"*":23,"+":24,",":25,"-":26,".":27,"/":28,"0":29,"1":30,"2":31,"3":32,"4":33,"5":34,"6":35,"7":36,"8":37,"9":38,":":39,";":40,"<":41,"=":42,">":43,"?":44,"@":45,"A":46,"B":47,"C":48,"D":49,"E":50,"F":51,"G":52,"H":53,"I":54,"J":55,"K":56,"L":57,"M":58,"N":59,"O":60,"P":61,"Q":62,"R":63,"S":64,"T":65,"U":66,"V":67,"W":68,"X":69,"Y":70,"Z":71,"[":72,"\\":73,"]":74,"^":75,"_":76,"`":77,"a":78,"b":79,"c":80,"d":81,"e":82,"f":83,"g":84,"h":85,"i":86,"j":87,"k":88,"l":89,"m":90,"n":91,"o":92,"p":93,"q":94,"r":95,"s":96,"t":97,"u":98,"v":99,"w":100,"x":101,"y":102,"z":103,"{":104,"|":105,"}":106,"~":107,"¡":108,"¢":109,"£":110,"¤":111,"¥":112,"¦":113,"§":114,"¨":115,"©":116,"ª":117,"«":118,"¬":119,"®":120,"¯":121,"°":122,"±":123,"²":124,"³":125,"´":126,"µ":127,"¶":128,"·":129,"¸":130,"¹":131,"º":132,"»":133,"¼":134,"½":135,"¾":136,"¿":137,"À":138,"Á":139,"Â":140,"Ã":141,"Ä":142,"Å":143,"Æ":144,"Ç":145,"È":146,"É":147,"Ê":148,"Ë":149,"Ì":150,"Í":151,"Î":152,"Ï":153,"Ð":154,"Ñ":155,"Ò":156,"Ó":157,"Ô":158,"Õ":159,"Ö":160,"×":161,"Ø":162,"Ù":163,"Ú":164,"Û":165,"Ü":166,"Ý":167,"Þ":168,"ß":169,"à":170,"á":171,"â":172,"ã":173,"ä":174,"å":175,"æ":176,"ç":177,"è":178,"é":179,"ê":180,"ë":181,"ì":182,"í":183,"î":184,"ï":185,"ð":186,"ñ":187,"ò":188,"ó":189,"ô":190,"õ":191,"ö":192,"÷":193,"ø":194,"ù":195,"ú":196,"û":197,"ü":198,"ý":199,"þ":200,"ÿ":201,"Ā":202,"ā":203,"Ă":204,"ă":205,"Ą":206,"ą":207,"Ć":208,"ć":209,"Ĉ":210,"ĉ":211,"Ċ":212,"ċ":213,"Č":214,"č":215,"Ď":216,"ď":217,"Đ":218,"đ":219,"Ē":220,"ē":221,"Ĕ":222,"ĕ":223,"Ė":224,"ė":225,"Ę":226,"ę":227,"Ě":228,"ě":229,"Ĝ":230,"ĝ":231,"Ğ":232,"ğ":233,"Ġ":234,"ġ":235,"Ģ":236,"ģ":237,"Ĥ":238,"ĥ":239,"Ħ":240,"ħ":241,"Ĩ":242,"ĩ":243,"Ī":244,"ī":245,"Ĭ":246,"ĭ":247,"Į":248,"į":249,"İ":250,"ı":251,"Ĳ":252,"ĳ":253,"Ĵ":254,"ĵ":255,"Ķ":256,"ķ":257,"ĸ":258,"Ĺ":259,"ĺ":260,"Ļ":261,"ļ":262,"Ľ":263,"ľ":264,"Ŀ":265,"ŀ":266,"Ł":267,"ł":268,"Ń":269,"Ġ\"":270,"\":":271,"an":272,"\",":273,"pu":274,"ng":275,"am":276,"in":277,"on":278,"ah":279,"er":280,"Ġk":281,"put":282,"di":283,"pung":284,"ampung":285,"ct":286,"si":287,"em":288,"kan":289,"sa":290,"esi":291,"čĊ":292,"ou":293,"\"}":294,"{\"":295,"don":296,"donesi":297,"Ġke":298,"ion":299,"ction":300,"ar":301,"ru":302,"at":303,"ang":304,"al":305,"asa":306,"Ġb":307,"Ġm":308,"st":309,"en":310,"ĠL":311,"ak":312,"ĠB":313,"erj":314,"ĠLampung":315,"stru":316,"out":317,"input":318,"instru":319,"output":320,"instruction":321,"ahasa":322,"In":323,"ĠBahasa":324,"ahkan":325,"ĠIn":326,"donesia":327,"ĠIndonesia":328,"erjem":329,"Terjem":330,"Terjemahkan":331,"eng":332,"ĠO":333,"lampung":334,"Ġp":335,"Ġdi":336,"Ġd":337,"bu":338,"ya":339,"Ġt":340,"li":341,".\",":342,"Ġs":343,"ce":344,"tu":345,"da":346,"pe":347,"Ġy":348,"un":349,"ai":350,"lis":351,"ale":352,"lish":353,"rce":354,"sou":355,"source":356,"ty":357,"indonesi":358,"diale":359,"english":360,"type":361,"indonesian":362,"dialect":363,"Ġ\"\",":364,"Ġa":365,"us":366,"el":367,"Ġyg":368,"po":369,"kam":370,"as":371,".\"}":372,"diction":373,"ary":374,"buda":375,"pos":376,"kamus":377,"dictionary":378,"budaya":379,"ap":380,"Ġl":381,"Ġse":382,"ik":383,"au":384,"ing":385,"uk":386,"Ġber":387,"ga":388,"Ġn":389,"Ġi":390,"Ġsa":391,"aj":392,"pa":393,"tuk":394,"Ġmen":395,"ung":396,"ay":397,"is":398,"it":399,"ara":400,"ul":401,"Ġh":402,"ag":403,"ek":404,"dat":405,"il":406,"ho":407,"Ġat":408,"ur":409,"Ġu":410,"Ġadat":411,"Ġyang":412,"Ġj":413,"Ġun":414,"et":415,"Ġw":416,"Ġuntuk":417,"Ġdan":418,"akan":419,"pai":420,"ain":421,"Ġg":422,"raj":423,"Ġmem":424,"um":425,"aw":426,"ei":427,"cara":428,"rajo":429,"tuho":430,"ari":431,"ent":432,"rajotuho":433,"or":434,"Ġin":435,"Ġatau":436,"ol":437,"nya":438,"eh":439,"Ġc":440,"ut":441,"Ġper":442,"eg":443,"ence":444,"Ġan":445,"sent":446,"pair":447,"sentence":448,"Ġmeng":449,"id":450,"bang":451,"Ġbe":452,"Ġter":453,"ber":454,"ih":455,"yak":456,"ir":457,"engan":458,"akai":459,"Ġr":460,"ab":461,"eu":462,"im":463,"Ġkel":464,"ud":465,"Ġru":466,"Ġ(":467,"adi":468,"mah":469,"ti":470,"se":471,"ian":472,"alam":473,"angg":474,"aki":475,"orang":476,"Ġrumah":477,"Ġsi":478,"ri":479,"ep":480,"?\",":481,"Ġdng":482,"ny":483,"Ġdip":484,"Ġtu":485,"apis":486,"pat":487,"idak":488,"ana":489,"amb":490,"eb":491,"tan":492,"uj":493,"Ġpd":494,"gaw":495,"ow":496,"Ġdig":497,"eny":498,"anya":499,"oleh":500,"Ġag":501,"kain":502,"Ġpu":503,"jo":504,"Ġoleh":505,"angk":506,"Ġdr":507,"Ġben":508,"Ġtidak":509,"aya":510,"ok":511,"ahan":512,"ita":513,"Ġng":514,"uar":515,"ĠN":516,"unakan":517,"dang":518,"per":519,"imbang":520,"uw":521,"Ġsek":522,"ada":523,"ong":524,"uh":525,"ukan":526,"Ġdalam":527,"buat":528,"Ġini":529,"asi":530,"eli":531,"Ġdari":532,"gh":533,"Ġsaat":534,"Ġbi":535,"Ġker":536,"Ġpe":537,"bung":538,"ama":539,"Ġku":540,"empat":541,"angan":542,"alat":543,"gawi":544,"Ġmu":545,"su":546,"emb":547,"pacara":548,"Ġlampung":549,"Ġijo":550,"ben":551,"Ġput":552,"apa":553,"tin":554,"yam":555,"Ġdil":556,"Ġupacara":557,"Ġdipakai":558,"Ġino":559,"Ġga":560,"Ġorang":561,"amu":562,"Ġbu":563,"Ġmer":564,"Ġbegawi":565,"pel":566,"Ġacara":567,"udah":568,"ew":569,"ro":570,"ingg":571,"ayah":572,"es":573,"pi":574,"pan":575,"Ġpengan":576,"Ġdigunakan":577,"Di":578,"upa":579,"Ġpan":580,"Ġtapis":581,"Ġitu":582,"antu":583,"ambu":584,"Ġkain":585,"elah":586,"Ġpengantin":587,"om":588,"cil":589,"ikan":590,"dis":591,"atu":592,"Ġbag":593,"Ġmau":594,"Ġmeny":595,"Ġgel":596,"Ġputih":597,"oh":598,"egh":599,"Ġanak":600,"enyimbang":601,"?\"}":602,"Ġdengan":603,"ad":604,"kh":605,"Ġmak":606,"Ġmel":607,"asan":608,"Ġkeluar":609,"arn":610,"Ġli":611,"dun":612,"meng":613,"pal":614,"Ġikan":615,"Ġsaya":616,"ke":617,"mem":618,"Ġkal":619,"Ġpeng":620,"padun":621,"ĠS":622,"Ġar":623,"Ġcal":624,"ku":625,"Ġpada":626,"Ġda":627,"buh":628,"Ġti":629,"uran":630,"bentuk":631,"Ġgadis":632,"Ġbal":633,"puan":634,"Ġkem":635,"Ġked":636,"Ġkecil":637,"rung":638,"Ġada":639,"ayu":640,"Ġbenang":641,"Ġpem":642,"Ġny":643,"Ġbel":644,"lah":645,"amun":646,"Ġman":647,"Ġsudah":648,"Ġwan":649,"Ġterbuat":650,"Ġkeluarga":651,"hat":652,"Nyak":653,"peng":654,"tapis":655,"Ġdiber":656,"agh":657,"Ġgh":658,"tt":659,"tik":660,"Ġdis":661,"tif":662,"bg":663,"yo":664,"run":665,"Ġpel":666,"Ġsbg":667,"Ġseb":668,"Ġsesu":669,"ikat":670,"Ġberbentuk":671,"Ġatas":672,"Ġpepadun":673,"Ġgelar":674,"Ġcalon":675,"Ġwanita":676,"ua":677,"Ġdak":678,"Ġmengg":679,"Saya":680,"otif":681,"Ġkamu":682,"empuan":683,"akukan":684,"ilan":685,"ujan":686,"ed":687,"ta":688,"Ġpuny":689,"anyak":690,"ĠK":691,"sat":692,"aran":693,"Ġpenyimbang":694,"Ġlaki":695,"Ġberupa":696,"Ġist":697,"Ġsak":698,"ran":699,"ac":700,"Ġpen":701,"sesi":702,"Ġkun":703,"alan":704,"engk":705,"apan":706,"arna":707,").\",":708,"radi":709,"laki":710,"atang":711,"Ġtan":712,"asanya":713,"Ġju":714,"awah":715,"Ġperempuan":716,"rosesi":717,"Ġnik":718,"ulah":719,"sar":720,"pen":721,"Ġbambu":722,"engah":723,"Ġdik":724,"Ġsut":725,"Ġsesuatu":726,"Ġistri":727,"radisi":728,"ci":729,"amo":730,"api":731,"epan":732,"esa":733,"ja":734,"men":735,"rn":736,"ver":737,"Ġya":738,"Ġkayu":739,"arang":740,"angga":741,"Ġakan":742,"Ġleb":743,"ungai":744,"agi":745,"Ġuj":746,"Ġmempel":747,"Ġbagian":748,"Ġmempelai":749,"jak":750,"Ġdepan":751,"Ġago":752,"pt":753,"ĠA":754,"Ġbanyak":755,"lik":756,"Ġsu":757,"Ġway":758,"jang":759,"lat":760,"mu":761,"tar":762,"Ġkar":763,"Ġtempat":764,"Ġseper":765,"ukuran":766,"awa":767,"Ġkelapa":768,"ĠNyo":769,"Ġdilakukan":770,"pul":771,"ig":772,"san":773,"ĠT":774,"pur":775,"Ġkak":776,"Ġkrn":777,"aru":778,"arak":779,"ali":780,"alu":781,"Ġmas":782,"ena":783,"buk":784,"Ġsungai":785,"Ġspt":786,"dai":787,"Ġlamun":788,"Ġuang":789,"Ġbalak":790,"ej":791,"utu":792,"Ġsel":793,"nik":794,"sama":795,"up":796,"and":797,"Ġkeu":798,"ati":799,"Ġbul":800,"Ġtum":801,"Ġtengah":802,"elum":803,"Ġset":804,"Ġhujan":805,"ett":806,"akaian":807,"Ġbiasanya":808,"ohon":809,"Ġdaun":810,"Ġsakit":811,"no":812,"ĠM":813,"atan":814,"Ġpingg":815,"abar":816,"ot":817,"ami":818,"ding":819,"Ġdib":820,"con":821,"pd":822,"sel":823,"uang":824,"Ġkampung":825,"Ġkpd":826,"ata":827,"Ġmakan":828,"Ġpohon":829,"ling":830,"dail":831,"Ġayam":832,"ikah":833,"Ġberw":834,"Ġum":835,"Ġbesar":836,"Ġbuah":837,"sation":838,"versation":839,"Ġseperti":840,"conversation":841,"daily":842,"Ġwat":843,"ter":844,"ĠP":845,"asar":846,"uwo":847,"gel":848,"isa":849,"jadi":850,"Ġ-":851,"amp":852,"ampai":853,"Ġkita":854,"Ġkepa":855,"air":856,"Ġapa":857,"uku":858,"iti":859,"Ġmuli":860,"antung":861,"Ġdiberikan":862,"Ġlebih":863,"Ġsetelah":864,"Ġkepada":865,"Ġmul":866,"aman":867,"enda":868,"ker":869,"motif":870,"ob":871,"sana":872,"yarak":873,"puk":874,"ahu":875,"Ġbuj":876,"Ġbaru":877,"endang":878,"Ġpri":879,"Ġto":880,"lit":881,"tum":882,"Ġnyak":883,"Ġnayah":884,"Ġmenikah":885,"isang":886,"Ġhi":887,"Ġmemb":888,"ewan":889,"Ġsebelum":890,"Ġpunyimbang":891,"Ġkuning":892,"Ġjuga":893,"Ġkarena":894,"Ġberwarna":895,"aga":896,"ken":897,"ungg":898,"Ġser":899,"Sel":900,"abung":901,"bag":902,"cak":903,"kun":904,"prosesi":905,"tara":906,"ĠH":907,"Ġair":908,"inan":909,"dik":910,"Ġmasi":911,"entu":912,"enun":913,"Ġpadi":914,"Ġdegh":915,"bun":916,"Ġyo":917,"pok":918,"Ġbersama":919,"olah":920,"ses":921,"seorang":922,"angget":923,"Ġagow":924,"Ġmusi":925,"Ġkalau":926,"Ġnyow":927,"yarakat":928,"Ġpria":929,"yan":930,"Ġkan":931,"Ġanjak":932,"Ġhar":933,"..":934,"bau":935,"cing":936,"gas":937,"hi":938,"makan":939,"pem":940,"tempat":941,"uc":942,"ĠG":943,"ĠR":944,"ini":945,"onal":946,"alau":947,"Ġbawah":948,"Ġpisang":949,"but":950,"Ġtangan":951,"Ġtradisi":952,"Ġlain":953,"Ġsar":954,"Ġsaja":955,"aju":956,"Ġmendi":957,"Ġmenantu":958,"Ġhari":959,"Ġpernik":960,"uduk":961,"Ġtua":962,"Ġsekolah":963,"Ġpanjang":964,"ompok":965,"Ġaris":966,"Ġmandi":967,"Ġgham":968,"Ġnikeu":969,"Ġbujang":970,"Ġpernikahan":971,"Ġkabar":972,"Ġnuwo":973,"Ġjamo":974,"rans":975,"Ġpinggir":976,"Trans":977,"ilik":978,"kem":979,"anti":980,"Ġko":981,"akh":982,"apat":983,"Ġsecara":984,")\",":985,"Eng":986,"gkh":987,"itu":988,"mana":989,"pemb":990,"so":991,"Ġgaw":992,"ĠEng":993,"anj":994,"ngk":995,"amat":996,"inya":997,"Ġkh":998,"emu":999,"Ġkepal":1000,"Ġketik":1001,"Ġbun":1002,"Ġbay":1003,"Ġbatang":1004,"butan":1005,"pek":1006,"Ġlagi":1007,"Ġseseorang":1008,"Ġberukuran":1009,"Ġhewan":1010,"Ġwak":1011,"Ġcangget":1012,"Ġkelompok":1013,"Ġturun":1014,"ambilan":1015,"angkap":1016,"Ġbentuk":1017,"Ġkering":1018,"Ġkedua":1019,"late":1020,"Ġtradisional":1021,"Translate":1022,"ĠEnglish":1023,"Ġkepala":1024,").\"}":1025,"gi":1026,"juk":1027,"man":1028,"Ġdin":1029,"Ġsekulah":1030,"Ġberb":1031,"Ġibu":1032,"Ny":1033,"adat":1034,"bak":1035,"isi":1036,"ko":1037,"kum":1038,"mas":1039,"ser":1040,"Ġf":1041,"Ġcara":1042,"Ġalat":1043,"ant":1044,"Ġki":1045,"Ġkur":1046,"dian":1047,"Ġken":1048,"aro":1049,"arah":1050,"Ġbahan":1051,"Ġmun":1052,"Ġmotif":1053,"aku":1054,"Ġdenda":1055,"bul":1056,"Ġtelah":1057,"Ġtenun":1058,"undang":1059,"aik":1060,"aso":1061,"ukum":1062,"Ġnei":1063,"Ġhukum":1064,"ekat":1065,"ilayah":1066,"Ġwilayah":1067,"Ġsiw":1068,"Ġbisa":1069,"yaman":1070,"Ġmerah":1071,"Ġlim":1072,"Ġdiberi":1073,"Ġsuttan":1074,"ettei":1075,"Ġmusim":1076,"Ġgaweh":1077,"Ġketika":1078,"he":1079,"Ġsang":1080,"Ġanek":1081,"Ġmengh":1082,"Ġmenggunakan":1083,"han":1084,"ham":1085,"kaw":1086,"le":1087,"mus":1088,"pangg":1089,"penyimbang":1090,"sem":1091,"uy":1092,"Ġang":1093,"Ġul":1094,"Ġempat":1095,"nge":1096,"nger":1097,"ono":1098,"Ġkaki":1099,"Ġketu":1100,"Ġkesana":1101,"atas":1102,"Ġmeu":1103,"end":1104,"enis":1105,"Ġpin":1106,"Ġpakaian":1107,"Ġdit":1108,"buah":1109,"Ġsem":1110,"Ġsen":1111,"cepal":1112,"usun":1113,"eluar":1114,"askan":1115,"Ġberadat":1116,"Ġsatu":1117,"Ġmenc":1118,"agung":1119,"etak":1120,"Ġmember":1121,"iring":1122,"sebutan":1123,"Ġtugas":1124,"ujut":1125,"Ġagung":1126,"okoh":1127,"roses":1128,"ambutan":1129,"Ġtiga":1130,"Ġujan":1131,"selendang":1132,"Ġhiasan":1133,"Selamat":1134,"Ġmendiami":1135,"masyarakat":1136,"cepalo":1137,"aling":1138,"Ġbing":1139,"Ġte":1140,"apah":1141,"Ġmengan":1142,"Ġpunyeu":1143,"mer":1144,"Ġdapat":1145,"Kel":1146,"Oh":1147,"Yo":1148,"bi":1149,"bal":1150,"bel":1151,"cc":1152,"dak":1153,"go":1154,"ji":1155,"lai":1156,"main":1157,"pak":1158,"tari":1159,"tradisi":1160,"uru":1161,"ubang":1162,"wa":1163,"wah":1164,"yang":1165,"yeu":1166,"ĠD":1167,"ĠJ":1168,"Ġal":1169,"Ġulah":1170,"anak":1171,"one":1172,"saya":1173,"asak":1174,"Ġbaju":1175,"Ġmalam":1176,"sta":1177,"enang":1178,"Ġpeny":1179,"Ġprosesi":1180,"Ġdibuat":1181,"bus":1182,"yaw":1183,"Ġtokoh":1184,"unga":1185,"ulu":1186,"eka":1187,"Ġjalan":1188,"akang":1189,"Ġgar":1190,"Ġmemper":1191,"Ġbeli":1192,"Ġtert":1193,"iran":1194,"adiri":1195,"ambil":1196,"Ġdigantung":1197,"ongan":1198,"elihat":1199,"Ġpesta":1200,"Ġkalian":1201,"Ġkedow":1202,"Ġpelep":1203,"Ġujung":1204,"Ġmasuk":1205,"buka":1206,"Ġbulat":1207,"ampaikan":1208,"Ġmasih":1209,"Ġhukuman":1210,"Ġsiwo":1211,"eluarkan":1212,"od":1213,"tel":1214,"Ġniku":1215,"Ke":1216,"be":1217,"ani":1218,"Ġdua":1219,"Ġis":1220,"berapa":1221,"Al":1222,"Hai":1223,"Iya":1224,"Sak":1225,"\\\"":1226,"bo":1227,"bing":1228,"bek":1229,"du":1230,"duk":1231,"ger":1232,"jenis":1233,"kuk":1234,"ket":1235,"kayu":1236,"nei":1237,"pin":1238,"pah":1239,"proses":1240,"sb":1241,"Ġ[":1242,"Ġasa":1243,"Ġen":1244,"eru":1245,"sir":1246,"sak":1247,"Ġbah":1248,"Ġbat":1249,"Ġbang":1250,"Ġbunga":1251,"Ġmettei":1252,"Ġpak":1253,"Ġpisa":1254,"Ġdic":1255,"Ġdij":1256,"Ġduduk":1257,"Ġdsb":1258,"Ġtt":1259,"Ġtel":1260,"Ġtet":1261,"Ġsemb":1262,"alek":1263,"Ġabung":1264,"asang":1265,"ingga":1266,"Ġbermotif":1267,"Ġno":1268,"Ġsalah":1269,"Ġsawah":1270,"ayaran":1271,"itan":1272,"ulang":1273,"Ġup":1274,"Ġwarna":1275,"Ġperkaw":1276,"ego":1277,"Ġantara":1278,"Ġanyaman":1279,"berian":1280,"aba":1281,"abik":1282,"Ġtubuh":1283,"Ġagar":1284,"angkat":1285,"ĠNeg":1286,"ĠNabung":1287,"Ġsekali":1288,"Ġkulit":1289,"Ġmuda":1290,"inggal":1291,"piah":1292,"Ġpengambilan":1293,"Ġbelakang":1294,"Ġdisampaikan":1295,"utup":1296,"Ġtumbuh":1297,"Ġumpan":1298,"bagian":1299,"ĠHasan":1300,"Ġkanan":1301,"Ġharus":1302,"ĠRaj":1303,"pembayaran":1304,"ngkong":1305,"Ġbunda":1306,"Nyow":1307,"Ġangin":1308,"Ġperkawinan":1309,"Ġkamb":1310,"Ġikam":1311,"ulam":1312,"uwak":1313,"eda":1314,"ikam":1315,"akar":1316,"asil":1317,"Bu":1318,"abu":1319,"abang":1320,"beb":1321,"cin":1322,"gak":1323,"igh":1324,"kek":1325,"masi":1326,"os":1327,"pakaian":1328,"rem":1329,"rik":1330,"sujut":1331,"tab":1332,"uan":1333,"udian":1334,"Ã¢":1335,"Ġem":1336,"Ġrajo":1337,"Ġikat":1338,"Ġukuran":1339,"amar":1340,"inta":1341,"eri":1342,"atei":1343,"alo":1344,"Ġma":1345,"Ġmagh":1346,"enno":1347,"Ġpemb":1348,"Ġdawah":1349,"Ġdesa":1350,"Ġdasar":1351,"Ġtem":1352,"Ġsuk":1353,"Ġsupa":1354,"Ġsuku":1355,"tua":1356,"unkan":1357,"Ġlam":1358,"Ġsei":1359,"Ġseorang":1360,"Ġsedang":1361,"ingk":1362,"Ġnasi":1363,"Ġnama":1364,"Ġnanti":1365,"Ġia":1366,"Ġsarung":1367,"ajat":1368,"pay":1369,"Ġmend":1370,"Ġmenj":1371,"Ġmenjadi":1372,"Ġmenangkap":1373,"isan":1374,"itar":1375,"ulai":1376,"agai":1377,"Ġupo":1378,"Ġjadi":1379,"Ġjagung":1380,"awo":1381,"awon":1382,"entang":1383,"Ġpert":1384,"Ġperut":1385,"egkh":1386,"Ġano":1387,"iri":1388,"Ġrambutan":1389,"abat":1390,"abai":1391,"udukan":1392,"angguk":1393,"Ġsingkong":1394,"ambat":1395,"Ġpul":1396,"Ġbenda":1397,"Ġngen":1398,"elih":1399,"ghuk":1400,"Ġkerbau":1401,"Ġkerabat":1402,"Ġkue":1403,"Ġbagi":1404,"Ġkemudian":1405,"runan":1406,"engkap":1407,"Ġtanah":1408,"Ġsutan":1409,"Ġsuatu":1410,"jadikan":1411,"itia":1412,"Ġmulai":1413,"makanan":1414,"Ġbentuknya":1415,"Ġmunih":1416,"Ġmenghadiri":1417,"etakkan":1418,"yawarah":1419,"Ġpisaan":1420,"Ġemas":1421,"dara":1422,"Ġtungg":1423,"Ġlapah":1424,"awai":1425,"dal":1426,"Ġce":1427,"Ġtah":1428,"Ġas":1429,"Ġbeberapa":1430,"Ġsangat":1431,")\"}":1432,"Ikam":1433,"Kak":1434,"Kalau":1435,"Lamun":1436,"af":1437,"bat":1438,"dan":1439,"dah":1440,"ebung":1441,"ic":1442,"jung":1443,"ki":1444,"kus":1445,"kur":1446,"llah":1447,"mat":1448,"meny":1449,"ne":1450,"nak":1451,"oa":1452,"sek":1453,"sud":1454,"tang":1455,"the":1456,"ug":1457,"Ġ2":1458,"ampan":1459,"erah":1460,"Ġkum":1461,"diri":1462,"Ġkebun":1463,"alang":1464,"Ġberj":1465,"Ġbaik":1466,"Ġme":1467,"Ġmelihat":1468,"Ġmego":1469,"aksan":1470,"ĠBu":1471,"erja":1472,"Ġpay":1473,"Ġpag":1474,"Ġpasar":1475,"Ġdiikat":1476,"Ġdijadikan":1477,"Ġdag":1478,"Ġdur":1479,"Ġdew":1480,"bub":1481,"bubu":1482,"yay":1483,"Ġtari":1484,"Ġtamu":1485,"lillah":1486,"Ġsus":1487,"Ġsamp":1488,"Ġsampai":1489,"tutu":1490,"peu":1491,"asuk":1492,"Ġlu":1493,"Ġlah":1494,"Ġlem":1495,"Ġlak":1496,"Ġlun":1497,"Ġlutu":1498,"Ġseg":1499,"Ġsesat":1500,"ika":1501,"Ġbert":1502,"Ġsapi":1503,"Ġsaling":1504,"aji":1505,"Ġmenari":1506,"Ġmenyam":1507,"ulung":1508,"Ġhanya":1509,"Ġhasil":1510,"Ġjam":1511,"Ġwarn":1512,"Ġmemakai":1513,"Ġmembuat":1514,"awang":1515,"awil":1516,"olak":1517,"utan":1518,"ima":1519,"udara":1520,"anggang":1521,"Ġdiper":1522,"Ġtuan":1523,"patan":1524,"permain":1525,"Ġkeras":1526,"Ġburung":1527,"Ġmereka":1528,"Dia":1529,"Ġpanen":1530,"mengg":1531,"buhan":1532,"Ġtiang":1533,"Ġtiyan":1534,"Ġkedudukan":1535,"Ġpemberian":1536,"Ġbelum":1537,"Ġpelak":1538,"ĠKarang":1539,"acc":1540,"Ġkuny":1541,"Ġtanpa":1542,"pulan":1543,"Ġumum":1544,"kunjung":1545,"Ġkhitan":1546,"Ġbayi":1547,"Ġkiyay":1548,"hamdu":1549,"musyawarah":1550,"panggilan":1551,"Ġtertentu":1552,"Ġpelepasan":1553,"Ġsupaya":1554,"aksanakan":1555,"Ġsusah":1556,"permainan":1557,"hamdulillah":1558,"akak":1559,"Ġpakai":1560,"Ġtek":1561,"Ġhaga":1562,"Ġbes":1563,"Ġsihat":1564,"daraan":1565,"].\",":1566,"mur":1567,"ont":1568,"sing":1569,"Ġpat":1570,"Ġpol":1571,"Ġsum":1572,"tur":1573,"elan":1574,"murid":1575,"Ber":1576,"Dak":1577,"Ikan":1578,"Ti":1579,"apo":1580,"adang":1581,"bay":1582,"bed":1583,"cap":1584,"ekam":1585,"fat":1586,"ist":1587,"jej":1588,"kal":1589,"kaki":1590,"kep":1591,"keli":1592,"lam":1593,"lak":1594,"lnya":1595,"mt":1596,"mel":1597,"meh":1598,"memb":1599,"pap":1600,"pakai":1601,"peny":1602,"ra":1603,"sum":1604,"smt":1605,"tas":1606,"teu":1607,"urung":1608,"uci":1609,"wat":1610,"way":1611,"yi":1612,"yur":1613,"Ġlis":1614,"Ġangg":1615,"Ġ\\\"":1616,"anai":1617,"andai":1618,"ancing":1619,"puh":1620,"pun":1621,"ngeg":1622,"ngeb":1623,"amai":1624,"ampur":1625,"injak":1626,"intang":1627,"aha":1628,"Ġkas":1629,"Ġkiri":1630,"emmeh":1631,"Ġkec":1632,"arkan":1633,"arat":1634,"aring":1635,"rumah":1636,"ala":1637,"alapan":1638,"asal":1639,"Ġbek":1640,"Ġbum":1641,"Ġbad":1642,"enc":1643,"enakan":1644,"engar":1645,"engat":1646,"Ġpakan":1647,"Ġpih":1648,"Ġpaling":1649,"Ġdipa":1650,"Ġditar":1651,"Ġdimana":1652,"Ġdg":1653,"Ġdl":1654,"Ġdekat":1655,"bur":1656,"buahan":1657,"Ġtadi":1658,"Ġtangga":1659,"Ġsah":1660,"Ġsun":1661,"Ġsangg":1662,"Ġsong":1663,"daun":1664,"dapat":1665,"pet":1666,"Ġapi":1667,"elek":1668,"apas":1669,"Ġlau":1670,"Ġlengan":1671,"Ġluar":1672,"Ġseh":1673,"ikut":1674,"ikeu":1675,"ukuk":1676,"Ġnil":1677,"Ġmenuj":1678,"Ġmeninggal":1679,"ungku":1680,"ayan":1681,"Ġhal":1682,"Ġhingga":1683,"agkh":1684,"Ġjika":1685,"Ġwad":1686,"Ġgeg":1687,"Ġmemakan":1688,"Ġmemasuk":1689,"umlah":1690,"Ġmengeluarkan":1691,"idur":1692,"berit":1693,"yakit":1694,"tip":1695,"Ġsisa":1696,"Ġsiang":1697,"rib":1698,"nyo":1699,"nyuwak":1700,"Ġdipasang":1701,"Ġtuho":1702,"Ġpun":1703,"angkah":1704,"okok":1705,"Ġnger":1706,"Ġngawil":1707,"ĠNyak":1708,"adaan":1709,"elik":1710,"Ġkertas":1711,"Ġdilapi":1712,"Dialek":1713,"upakan":1714,"Ġpanitia":1715,"Ġpandan":1716,"omb":1717,"Ġmelakukan":1718,"Ġmelaksanakan":1719,"mengundang":1720,"ked":1721,"membuka":1722,"ĠSaya":1723,"kue":1724,"Ġdapur":1725,"Ġkemar":1726,"Ġbelei":1727,"Ġsesuai":1728,"Ġsakik":1729,"Ġtano":1730,"menc":1731,"Ġyaitu":1732,"anggagh":1733,"muli":1734,"puluh":1735,"Ġselendang":1736,"Ġpinggang":1737,"Ġdibawa":1738,"sanaan":1739,"pukul":1740,"Ġmembawa":1741,"Ġkuningan":1742,"cakapan":1743,"Ġmasing":1744,"ucuk":1745,"Ġwaktu":1746,"Ġdinding":1747,"kopiah":1748,"Ġkurang":1749,"Ġlima":1750,"Ġlimar":1751,"Ġketurunan":1752,"Ġpintu":1753,"Ġmemberi":1754,"tarian":1755,"Ġdigantungkan":1756,"Ġujungnya":1757,"Ġenak":1758,"erupai":1759,"Ġbahwa":1760,"Ġdicampur":1761,"Ġtetapi":1762,"Ġsembilan":1763,"cindai":1764,"table":1765,"Ġsuka":1766,"Ġpertama":1767,"Ġngenah":1768,"Ġdaging":1769,"Ġdurian":1770,"Ġsamping":1771,"Ġlutut":1772,"Ġpelaksanaan":1773,"paper":1774,"Ġlisan":1775,"Ġkasur":1776,"Ġpihak":1777,"Ġsongket":1778,"Ġmenuju":1779,"Ġdilapisi":1780,"hon":1781,"ibu":1782,"re":1783,"sur":1784,"Ġlaw":1785,"Ġwawai":1786,"Ġcakak":1787,"Ġngej":1788,"kendaraan":1789,"Ġbingei":1790,"Ġtunggo":1791,"lo":1792,"nyak":1793,"tat":1794,"inkan":1795,"auan":1796,"Ġberd":1797,"Ġmemilik":1798,"akhir":1799,"Dang":1800,"Dian":1801,"Jangan":1802,"Kem":1803,"Pun":1804,"Tan":1805,"Tabik":1806,"Un":1807,"abuh":1808,"ban":1809,"beng":1810,"bil":1811,"beli":1812,"batang":1813,"cuk":1814,"ey":1815,"gesa":1816,"hal":1817,"hujan":1818,"icara":1819,"jam":1820,"jah":1821,"jata":1822,"kel":1823,"kul":1824,"la":1825,"luk":1826,"mi":1827,"mam":1828,"mengan":1829,"oyang":1830,"pkan":1831,"pang":1832,"rang":1833,"sen":1834,"tah":1835,"terj":1836,"ting":1837,"tek":1838,"talam":1839,"tidak":1840,"tali":1841,"tangguk":1842,"ub":1843,"usi":1844,"wan":1845,"Ġ/":1846,"Ġ1":1847,"ĠY":1848,"Ġo":1849,"Ġv":1850,"Ġak":1851,"Ġing":1852,"Ġraj":1853,"Ġor":1854,"anda":1855,"antan":1856,"pukan":1857,"amal":1858,"ina":1859,"inai":1860,"era":1861,"Ġkat":1862,"Ġkul":1863,"dih":1864,"sianya":1865,"emar":1866,"empel":1867,"salai":1868,"sayur":1869,"Ġkep":1870,"Ġkeno":1871,"ruk":1872,"atuh":1873,"alas":1874,"alian":1875,"Ġbeg":1876,"Ġbarang":1877,"Ġmana":1878,"Ġmangga":1879,"Ġmati":1880,"Ġmatei":1881,"ĠBur":1882,"Ġpara":1883,"Ġdia":1884,"Ġdim":1885,"Ġdise":1886,"Ġdiri":1887,"Ġditan":1888,"Ġdibung":1889,"Ġdihi":1890,"yapeu":1891,"Ġtak":1892,"Ġtaj":1893,"Ġtentang":1894,"Ġtidur":1895,"lim":1896,"liah":1897,"Ġsanggagh":1898,"cet":1899,"tuw":1900,"pes":1901,"pepadun":1902,"Ġyah":1903,"unang":1904,"unya":1905,"unas":1906,"aimana":1907,"Ġadik":1908,"Ġaji":1909,"elesa":1910,"pong":1911,"pohon":1912,"kamu":1913,"aseh":1914,"asangan":1915,"appeng":1916,"Ġlama":1917,"Ġlalu":1918,"Ġlengkap":1919,"Ġsehat":1920,"Ġsepuluh":1921,"auh":1922,"ukh":1923,"Ġbersu":1924,"Ġbertum":1925,"Ġberisi":1926,"gadis":1927,"Ġna":1928,"Ġnak":1929,"Ġnya":1930,"Ġsaudara":1931,"ajengk":1932,"ayeu":1933,"isahkan":1934,"iting":1935,"uluh":1936,"Ġhutan":1937,"ekh":1938,"Ġusianya":1939,"Ġjung":1940,"Ġjenno":1941,"Ġjauh":1942,"etahu":1943,"Ġwaj":1944,"Ġwayah":1945,"Ġmemisahkan":1946,"oreng":1947,"Ġcucuk":1948,"Ġperahu":1949,"Ġpergi":1950,"egi":1951,"idah":1952,"ider":1953,"bangan":1954,"Ġterpakai":1955,"Ġrem":1956,"Ġrak":1957,"Ġrasanya":1958,"Ġrenc":1959,"abing":1960,"impin":1961,"Ġkelas":1962,"sesa":1963,"Ġsir":1964,"Ġsiapa":1965,"Ġdipingg":1966,"Ġtuj":1967,"ambal":1968,"Ġagak":1969,"Ġpunya":1970,"angka":1971,"angkon":1972,"angkai":1973,"Ġngeb":1974,"Ġnggak":1975,"Ġsekitar":1976,"asih":1977,"Ġbib":1978,"Ġbicara":1979,"Ġkughuk":1980,"Ġkuliah":1981,"alatan":1982,"embelih":1983,"benda":1984,"Ġdilengk":1985,"Ġdiletakkan":1986,"Ġmerupakan":1987,"inggi":1988,"esan":1989,"Ġmenyerupai":1990,"adu":1991,"keadaan":1992,"memakai":1993,"Ġpengiran":1994,"Ġaro":1995,"Ġdapek":1996,"Ġbalai":1997,"Ġpeman":1998,"Ġmanuk":1999,"pengambilan":2000,"Ġdisini":2001,"Ġsebagai":2002,"Ġmenggunkan":2003,"Ġpenyakit":2004,"penutup":2005,"penyapeu":2006,"Ġdikeluarkan":2007,"Ġdikenakan":2008,"ĠApa":2009,"likap":2010,"Ġsuami":2011,"igi":2012,"igit":2013,"pura":2014,"Ġmasyarakat":2015,"Ġmasso":2016,"Ġselalu":2017,"uppek":2018,"Ġtumpal":2019,"otongan":2020,"Ġmakanan":2021,"isalnya":2022,"itiga":2023,"antungkan":2024,"Ġmulut":2025,"keris":2026,"ahuan":2027,"Ġhias":2028,"Ġdeghian":2029,"ĠGun":2030,"ĠRita":2031,"Ġsarat":2032,"Ġsarang":2033,"anjung":2034,"Ġkhas":2035,"Ġbayo":2036,"mandi":2037,"Ġberbahan":2038,"kumpul":2039,"Ġsemua":2040,"Ġmencuci":2041,"Ġtepung":2042,"ccah":2043,"ubangi":2044,"Ġgaram":2045,"begawi":2046,"Alhamdulillah":2047,"Alangkah":2048,"Sakik":2049,"Sakit":2050,"siram":2051,"Ġbangik":2052,"Ġtelu":2053,"Ġuppan":2054,"Ġupone":2055,"ĠNegara":2056,"ĠNegaro":2057,"Ġkambing":2058,"Ġmaaf":2059,"Ġmaghrib":2060,"Ġnasihat":2061,"payung":2062,"Ġmendengar":2063,"Ġpuluh":2064,"kura":2065,"ĠBuay":2066,"Ġdewasa":2067,"Ġlusa":2068,"Ġlahir":2069,"Ġsegitiga":2070,"Ġbertemu":2071,"Ġmenyambut":2072,"Ġwarnanya":2073,"Ġkhitanan":2074,"Ġteknik":2075,"Ġbesok":2076,"Ġbadan":2077,"Ġsahway":2078,"Ġlaut":2079,"beritahuan":2080,"usia":2081,"Ġdibungkus":2082,"ajengking":2083,"etahui":2084,"Ġdipinggir":2085,"Ġdilengkapi":2086,"for":2087,"tono":2088,"yew":2089,"anau":2090,"Ġthe":2091,"Ġtono":2092,"Ġani":2093,"Ġranau":2094,"Ġdakjo":2095,"Ġkambas":2096,"Ġngejuk":2097,"cal":2098,"ge":2099,"ris":2100,"ĠI":2101,"ngg":2102,"ering":2103,"atur":2104,"Ġadal":2105,"ajar":2106,"ungk":2107,"alami":2108,"Ġbelajar":2109,"sanak":2110,"Ġmemiliki":2111,"Ġadalah":2112,"),":2113,"An":2114,"Ada":2115,"Banyak":2116,"Baik":2117,"Cawo":2118,"Dik":2119,"Dis":2120,"Gham":2121,"Jemmeh":2122,"Kep":2123,"Kabar":2124,"Kata":2125,"Kunang":2126,"Lel":2127,"Leb":2128,"Lalat":2129,"Mem":2130,"Mak":2131,"Mati":2132,"Mapas":2133,"Nayah":2134,"Per":2135,"Payeu":2136,"Sudah":2137,"Sekam":2138,"Ter":2139,"Tidak":2140,"ba":2141,"berj":2142,"bet":2143,"bei":2144,"beg":2145,"bong":2146,"bes":2147,"bambu":2148,"band":2149,"cur":2150,"caya":2151,"cemar":2152,"do":2153,"dar":2154,"dana":2155,"duduk":2156,"edi":2157,"ekan":2158,"gam":2159,"gem":2160,"gen":2161,"gun":2162,"gek":2163,"gol":2164,"geg":2165,"ganya":2166,"guh":2167,"ganti":2168,"her":2169,"hkan":2170,"har":2171,"his":2172,"hewan":2173,"iyak":2174,"jing":2175,"jek":2176,"jalan":2177,"jengk":2178,"jagung":2179,"kut":2180,"kuh":2181,"kes":2182,"kegh":2183,"kikat":2184,"lu":2185,"lang":2186,"lel":2187,"lag":2188,"let":2189,"lahan":2190,"lew":2191,"laku":2192,"mak":2193,"melihat":2194,"mpong":2195,"nama":2196,"otan":2197,"par":2198,"pik":2199,"ppuk":2200,"pasang":2201,"rm":2202,"seng":2203,"sul":2204,"sangk":2205,"semb":2206,"sambal":2207,"tet":2208,"tep":2209,"ui":2210,"ugh":2211,"ubung":2212,"upacara":2213,"urun":2214,"wak":2215,"yah":2216,"ying":2217,"yuh":2218,"yarat":2219,"zin":2220,"Ġ,":2221,"Ġari":2222,"Ġamb":2223,"ĠDialek":2224,"ĠUn":2225,"Ġ\"=":2226,"anuk":2227,"andang":2228,"antik":2229,"anjang":2230,"anaskan":2231,"pus":2232,"ngel":2233,"amay":2234,"ampuan":2235,"inding":2236,"ahhan":2237,"ahulu":2238,"erud":2239,"Ġkam":2240,"Ġkil":2241,"Ġkand":2242,"Ġkot":2243,"Ġkidah":2244,"Ġkasih":2245,"putih":2246,"siger":2247,"sihkan":2248,"ema":2249,"emat":2250,"emukan":2251,"saan":2252,"Ġket":2253,"Ġkeli":2254,"Ġketan":2255,"arga":2256,"arut":2257,"arti":2258,"ato":2259,"attip":2260,"angi":2261,"alkan":2262,"Ġbeng":2263,"Ġbau":2264,"Ġbet":2265,"Ġbab":2266,"Ġbuw":2267,"Ġbatu":2268,"Ġbawa":2269,"Ġbawang":2270,"Ġmasa":2271,"Ġmus":2272,"Ġmed":2273,"Ġmaju":2274,"enan":2275,"akuk":2276,"ĠBasa":2277,"ĠBaso":2278,"engei":2279,"Ġping":2280,"Ġpek":2281,"Ġpeg":2282,"Ġpangg":2283,"Ġpagi":2284,"Ġpaman":2285,"Ġpacc":2286,"Ġdian":2287,"Ġdili":2288,"Ġdimakan":2289,"Ġdialek":2290,"Ġdiangkon":2291,"Ġdisiram":2292,"Ġder":2293,"Ġdeb":2294,"Ġdod":2295,"Ġdamar":2296,"Ġdoa":2297,"Ġdahulu":2298,"buru":2299,"Ġtik":2300,"Ġteb":2301,"Ġtom":2302,"Ġtali":2303,"Ġtulang":2304,"Ġtabu":2305,"Ġtingk":2306,"Ġtukuk":2307,"Ġtungku":2308,"Ġtunas":2309,"lihat":2310,"Ġsangk":2311,"Ġsuh":2312,"Ġsama":2313,"Ġsambil":2314,"turun":2315,"pegh":2316,"airan":2317,"Ġaw":2318,"elang":2319,"pompong":2320,"kami":2321,"asah":2322,"asei":2323,"asone":2324,"apak":2325,"Ġlin":2326,"Ġlubang":2327,"Ġlaba":2328,"Ġlalapan":2329,"Ġsekam":2330,"Ġsegh":2331,"Ġsedik":2332,"Ġsejenis":2333,"Ġseputih":2334,"iku":2335,"ingan":2336,"ingei":2337,"ukur":2338,"ukeu":2339,"Ġberc":2340,"Ġberh":2341,"Ġbers":2342,"Ġbersi":2343,"Ġberas":2344,"Ġberada":2345,"Ġberkaki":2346,"Ġnam":2347,"Ġnampan":2348,"Ġnengei":2349,"Ġir":2350,"Ġisi":2351,"Ġitt":2352,"Ġizin":2353,"Ġsalai":2354,"aja":2355,"ajaran":2356,"Ġmenan":2357,"Ġmener":2358,"Ġmenum":2359,"Ġmenentu":2360,"Ġmendapat":2361,"ayak":2362,"isah":2363,"itam":2364,"arakan":2365,"ulus":2366,"Ġhand":2367,"Ġhati":2368,"Ġhamp":2369,"Ġhaji":2370,"Ġhitam":2371,"agan":2372,"agen":2373,"ekk":2374,"ilang":2375,"horm":2376,"Ġaturan":2377,"uri":2378,"Ġuru":2379,"Ġuap":2380,"Ġutara":2381,"Ġjeng":2382,"Ġjari":2383,"Ġjarang":2384,"Ġjaman":2385,"eti":2386,"etik":2387,"Ġge":2388,"Ġmemasak":2389,"Ġmemancing":2390,"awan":2391,"awis":2392,"ore":2393,"ori":2394,"orong":2395,"ormat":2396,"olam":2397,"Ġcem":2398,"Ġcairan":2399,"uto":2400,"utik":2401,"Ġperak":2402,"Ġperwat":2403,"Ġperalatan":2404,"egei":2405,"Ġandak":2406,"Ġanying":2407,"Ġmengu":2408,"Ġmengaw":2409,"Ġmengambil":2410,"idang":2411,"Ġterpen":2412,"Ġtertua":2413,"Ġterlihat":2414,"beras":2415,"ihei":2416,"Ġrim":2417,"Ġrebung":2418,"Ġrokok":2419,"imang":2420,"imana":2421,"impan":2422,"Ġkelapo":2423,"Ġruangan":2424,"sejenis":2425,"selikap":2426,"anggil":2427,"anggaran":2428,"akibat":2429,"Ġsim":2430,"epah":2431,"epaskan":2432,"nyi":2433,"nyik":2434,"Ġdipanaskan":2435,"pati":2436,"ambah":2437,"ambahan":2438,"ebab":2439,"tanaman":2440,"Ġdigoreng":2441,"kainya":2442,"Ġpucuk":2443,"oklat":2444,"ĠNy":2445,"ĠNikeu":2446,"perempuan":2447,"uwa":2448,"Ġsekarang":2449,"Ġsekelik":2450,"adakan":2451,"buatan":2452,"eliling":2453,"Ġbiji":2454,"Ġpeccah":2455,"Ġkurung":2456,"Ġputik":2457,"tinya":2458,"yamuk":2459,"amuan":2460,"Ġbuay":2461,"Ġbuho":2462,"Ġbuaya":2463,"pelepah":2464,"Ġpanas":2465,"Ġmenyusun":2466,"Ġmenyembelih":2467,"Ġmenyimpan":2468,"Ġanaknya":2469,"aduk":2470,"Ġmelintang":2471,"Ġkeluarganya":2472,"Ġlibak":2473,"Ġlidah":2474,"Ġkali":2475,"Ġpengiring":2476,"Ġarah":2477,"Ġaren":2478,"kulit":2479,"Ġdaerah":2480,"Ġbala":2481,"Ġkemana":2482,"Ġkemampuan":2483,"Ġmanis":2484,"Ġmancing":2485,"pengaj":2486,"penglaku":2487,"aghek":2488,"aghei":2489,"Ġghasone":2490,"tikar":2491,"Ġdisana":2492,"Ġpelengkap":2493,"Ġpelanggaran":2494,"ikatan":2495,"Ġmenggantungkan":2496,"edow":2497,"acing":2498,"Ġpenj":2499,"Ġpenari":2500,"Ġkunci":2501,"Ġjugo":2502,"ĠAn":2503,"aruda":2504,"Ġbulu":2505,"Ġtumpukan":2506,"Ġtengahnya":2507,"otong":2508,"Ġbuahnya":2509,"gelar":2510,"gelang":2511,"Ġmulei":2512,"obatan":2513,"tumbuhan":2514,"kenalkan":2515,"unggak":2516,"Ġserta":2517,"Seluang":2518,"kunang":2519,"entuh":2520,"Ġmusik":2521,"hiasan":2522,"Ġbawahnya":2523,"Ġsarana":2524,"Ġkopi":2525,"Ġkopiah":2526,"pembatas":2527,"emuanya":2528,"Ġbunyi":2529,"kumbang":2530,"antau":2531,"Ġkursi":2532,"Ġmunnei":2533,"Ġtenunan":2534,"undangan":2535,"Ġulat":2536,"Ġsendiri":2537,"Ġsenjata":2538,"usunan":2539,"Ġmembersihkan":2540,"iringi":2541,"Ġbingkainya":2542,"mereka":2543,"balai":2544,"urus":2545,"Ġpenyaro":2546,"Ġgaris":2547,"Ġpelepah":2548,"telur":2549,"Ġasap":2550,"ĠRaja":2551,"ĠRajo":2552,"ighul":2553,"masing":2554,"Ġikatan":2555,"Ġmaghing":2556,"Ġpembatas":2557,"Ġdesain":2558,"Ġtemen":2559,"Ġpulang":2560,"Ġasam":2561,"nakal":2562,"Ġkumpulan":2563,"Ġberjumlah":2564,"erjaan":2565,"Ġpayung":2566,"Ġlunjuk":2567,"Ġdipercaya":2568,"Ġkunyit":2569,"Ġumumnya":2570,"kunjungan":2571,"Ġpolos":2572,"jejalan":2573,"Ġbumbu":2574,"Ġditaruh":2575,"Ġsehingga":2576,"Ġhalus":2577,"Ġwader":2578,"Ġgegeh":2579,"Ġmemasuki":2580,"Ġngerabung":2581,"kedow":2582,"mencari":2583,"Punyeu":2584,"Ġraja":2585,"Ġbegitu":2586,"Ġbersuara":2587,"Ġrakus":2588,"Ġsirih":2589,"Ġpemandian":2590,"formasi":2591,"Baiklah":2592,"jengkol":2593,"erudo":2594,"Ġkelipatan":2595,"Ġdililit":2596,"Ġdodol":2597,"Ġsedikit":2598,"Ġittar":2599,"Ġhandak":2600,"Ġhampir":2601,"Ġperwatin":2602,"elilingi":2603,"Lar":2604,"].\"}":2605,"earn":2606,"mul":2607,"ual":2608,"injuk":2609,"Ġkom":2610,"Ġbahasa":2611,"Ġmac":2612,"Ġmej":2613,"Ġmaling":2614,"Ġlearn":2615,"Ġninjuk":2616,"Ġdanau":2617,"Ġgur":2618,"away":2619,"surat":2620,"ast":2621,"pir":2622,"Ġst":2623,"erat":2624,"Ġby":2625,"Ġne":2626,"Ġand":2627,"Ġterakhir":2628,"Ġre":2629,"rom":2630,"Ġsering":2631,"Ġkota":2632,"Ġberbeda":2633,"Ġtahun":2634,"Ġpola":2635,"ĠIngg":2636,"Ġlearning":2637,"ĠInggris":2638,"!!":2639,")/":2640,"Ay":2641,"Api":2642,"Bak":2643,"Bek":2644,"Batang":2645,"Band":2646,"Cal":2647,"Dawah":2648,"Dimana":2649,"Fau":2650,"Ghal":2651,"Garuda":2652,"Gerudo":2653,"Hah":2654,"Hari":2655,"Huh":2656,"Haha":2657,"Ijo":2658,"Itik":2659,"Iyo":2660,"Iling":2661,"Iyeu":2662,"Jam":2663,"Kampung":2664,"Kur":2665,"Keg":2666,"Kalo":2667,"Kera":2668,"Li":2669,"Lu":2670,"MA":2671,"Mat":2672,"Meng":2673,"Mettei":2674,"Na":2675,"Nama":2676,"Namo":2677,"Nikeu":2678,"Nyamuk":2679,"Pan":2680,"Pung":2681,"Si":2682,"Sy":2683,"Sum":2684,"Saso":2685,"Senang":2686,"Sikam":2687,"Tangan":2688,"Tenang":2689,"Tawon":2690,"Tanjung":2691,"Uding":2692,"Wat":2693,"apung":2694,"abul":2695,"acet":2696,"bar":2697,"bian":2698,"bidak":2699,"belum":2700,"ceng":2701,"cce":2702,"cangg":2703,"cac":2704,"cob":2705,"cangget":2706,"der":2707,"dung":2708,"dei":2709,"deu":2710,"dok":2711,"dong":2712,"denda":2713,"ebu":2714,"ebut":2715,"ebutan":2716,"gu":2717,"gal":2718,"gai":2719,"geh":2720,"gamb":2721,"gulai":2722,"ha":2723,"hil":2724,"hari":2725,"hluk":2726,"ice":2727,"ibung":2728,"iapa":2729,"ija":2730,"ibut":2731,"ju":2732,"jan":2733,"jem":2734,"jar":2735,"jeng":2736,"jik":2737,"jid":2738,"jab":2739,"jjo":2740,"jambat":2741,"jelek":2742,"jauan":2743,"kin":2744,"kesi":2745,"kat":2746,"kak":2747,"keng":2748,"kap":2749,"kir":2750,"kri":2751,"kita":2752,"kuw":2753,"kena":2754,"kata":2755,"kuku":2756,"kalau":2757,"krem":2758,"kabing":2759,"lan":2760,"lem":2761,"las":2762,"lap":2763,"lung":2764,"lay":2765,"leb":2766,"lukan":2767,"les":2768,"lalu":2769,"lubang":2770,"lalapan":2771,"mh":2772,"mau":2773,"mikan":2774,"mata":2775,"maga":2776,"mini":2777,"masak":2778,"mpulan":2779,"mban":2780,"midang":2781,"nam":2782,"nah":2783,"nangan":2784,"ota":2785,"ogam":2786,"pengan":2787,"ppul":2788,"pisang":2789,"rep":2790,"rambutan":2791,"raba":2792,"ramuan":2793,"sangg":2794,"suh":2795,"sudah":2796,"sungai":2797,"sini":2798,"segi":2799,"susunan":2800,"te":2801,"tal":2802,"tai":2803,"tau":2804,"tit":2805,"tei":2806,"teg":2807,"tangg":2808,"tong":2809,"tew":2810,"tangga":2811,"tingk":2812,"tampan":2813,"temukan":2814,"uat":2815,"upe":2816,"uapi":2817,"ubuk":2818,"ubing":2819,"va":2820,"wis":2821,"wegh":2822,"yu":2823,"yun":2824,"yul":2825,"yet":2826,"yuran":2827,"yenno":2828,"zi":2829,"£am":2830,"Ã£am":2831,"Ġ3":2832,"Ġ=":2833,"ĠW":2834,"Ġpung":2835,"Ġ.\",":2836,"Ġob":2837,"Ġakh":2838,"Ġaku":2839,"Ġakhir":2840,"Ġakibat":2841,"Ġunggak":2842,"ĠFau":2843,"Ġ\"#":2844,"andi":2845,"anem":2846,"annya":2847,"anamu":2848,"anyaman":2849,"punya":2850,"puny":2851,"purung":2852,"puran":2853,"purn":2854,"ngin":2855,"ngem":2856,"nget":2857,"ngurung":2858,"amil":2859,"aminya":2860,"amsul":2861,"ino":2862,"iny":2863,"indi":2864,"inay":2865,"indang":2866,"innei":2867,"incin":2868,"ond":2869,"ahh":2870,"ahat":2871,"ahnya":2872,"ahaso":2873,"eran":2874,"eram":2875,"ertai":2876,"Ġkah":2877,"Ġkac":2878,"Ġkapan":2879,"Ġkata":2880,"Ġkuku":2881,"Ġkamar":2882,"Ġkapas":2883,"Ġkabing":2884,"Ġkisah":2885,"Ġkolam":2886,"putus":2887,"dil":2888,"diam":2889,"diaman":2890,"dimana":2891,"sisa":2892,"siap":2893,"emur":2894,"emingg":2895,"empar":2896,"kandang":2897,"kanker":2898,"saj":2899,"satu":2900,"sarung":2901,"ouse":2902,"dondong":2903,"Ġkeh":2904,"Ġkesa":2905,"Ġkeker":2906,"Ġkehi":2907,"Ġkesini":2908,"Ġkediaman":2909,"arai":2910,"aranya":2911,"arahan":2912,"arkir":2913,"ruh":2914,"rum":2915,"rurung":2916,"atat":2917,"aturan":2918,"attik":2919,"angat":2920,"anguy":2921,"angeran":2922,"alin":2923,"alah":2924,"alem":2925,"alap":2926,"alik":2927,"alsu":2928,"asai":2929,"Ġbesi":2930,"Ġbus":2931,"Ġbit":2932,"Ġbamb":2933,"Ġbukan":2934,"Ġbahu":2935,"Ġbant":2936,"Ġbakar":2937,"Ġmik":2938,"Ġmay":2939,"Ġmis":2940,"Ġmit":2941,"Ġmara":2942,"Ġmet":2943,"Ġmain":2944,"Ġmakai":2945,"Ġmangg":2946,"Ġmudah":2947,"Ġmegh":2948,"Ġmatang":2949,"Ġmob":2950,"Ġmasak":2951,"Ġminta":2952,"Ġmider":2953,"Ġmisalnya":2954,"Ġmarga":2955,"Ġmaja":2956,"Ġmalem":2957,"stra":2958,"enal":2959,"ĠLana":2960,"ĠLama":2961,"ĠLamo":2962,"ĠLagi":2963,"ĠLangka":2964,"ĠBer":2965,"ĠBeli":2966,"ĠBahaso":2967,"erjakan":2968,"engek":2969,"enggel":2970,"Ġpi":2971,"Ġpik":2972,"Ġpet":2973,"Ġpalau":2974,"Ġpaku":2975,"Ġpiring":2976,"Ġproses":2977,"Ġpasangan":2978,"Ġpotongan":2979,"Ġparkir":2980,"Ġpangeran":2981,"Ġpalsu":2982,"Ġdid":2983,"Ġdih":2984,"Ġdisi":2985,"Ġdikan":2986,"Ġdiab":2987,"Ġdibentuk":2988,"Ġdita":2989,"Ġditer":2990,"Ġdiisi":2991,"Ġdihan":2992,"Ġdiambil":2993,"Ġditutu":2994,"Ġdipukul":2995,"Ġdire":2996,"Ġdiadakan":2997,"Ġdiiringi":2998,"Ġdiurus":2999,"Ġdikedow":3000,"Ġdingin":3001,"Ġdu":3002,"Ġdel":3003,"Ġdau":3004,"Ġdada":3005,"Ġdulu":3006,"Ġdulang":3007,"buai":3008,"buay":3009,"buho":3010,"buaya":3011,"burung":3012,"bujang":3013,"budak":3014,"bumi":3015,"bunyi":3016,"yau":3017,"Ġterj":3018,"Ġtau":3019,"Ġtep":3020,"Ġtemb":3021,"Ġtamp":3022,"Ġtiti":3023,"Ġtemu":3024,"Ġtalo":3025,"Ġtawon":3026,"Ġtalas":3027,"Ġtagen":3028,"Ġtambahan":3029,"Ġtenggel":3030,"lih":3031,"Ġsujut":3032,"Ġsantan":3033,"Ġsuluh":3034,"Ġsyarat":3035,"Ġsore":3036,"Ġsemuanya":3037,"Ġsindi":3038,"cel":3039,"cep":3040,"cebong":3041,"tuj":3042,"tut":3043,"tung":3044,"tunangan":3045,"daw":3046,"pey":3047,"pega":3048,"peti":3049,"pedang":3050,"peci":3051,"untuk":3052,"unjuk":3053,"lisah":3054,"alei":3055,"aleu":3056,"Ġac":3057,"Ġayah":3058,"usus":3059,"usul":3060,"elem":3061,"eleng":3062,"elus":3063,"elur":3064,"elep":3065,"elasan":3066,"potong":3067,"asukan":3068,"asinan":3069,"asjid":3070,"apit":3071,"appel":3072,"Ġlap":3073,"Ġlung":3074,"Ġlek":3075,"Ġleh":3076,"Ġlamb":3077,"Ġlahan":3078,"Ġlada":3079,"Ġlalat":3080,"Ġlemb":3081,"Ġlabu":3082,"Ġlebung":3083,"Ġladang":3084,"Ġlabuh":3085,"Ġlulus":3086,"Ġlogam":3087,"Ġlalap":3088,"Ġseber":3089,"Ġsepi":3090,"ike":3091,"aung":3092,"ingi":3093,"inginan":3094,"uka":3095,"ukak":3096,"Ġberapa":3097,"Ġbersan":3098,"Ġberhi":3099,"Ġberenang":3100,"Ġberger":3101,"Ġberpakaian":3102,"Ġberkunjung":3103,"Ġberist":3104,"Ġberkeli":3105,"Ġberasal":3106,"Ġberub":3107,"Ġberkumpul":3108,"Ġberarti":3109,"Ġnun":3110,"Ġnamo":3111,"Ġnup":3112,"Ġnot":3113,"Ġnaik":3114,"Ġnurun":3115,"Ġnanem":3116,"Ġil":3117,"Ġigel":3118,"Ġimam":3119,"Ġipes":3120,"Ġsaj":3121,"Ġsapu":3122,"Ġsabun":3123,"Ġsayan":3124,"Ġsaso":3125,"Ġsayuran":3126,"ajak":3127,"ajung":3128,"pag":3129,"paya":3130,"pagi":3131,"pacc":3132,"Ġmenar":3133,"Ġmenit":3134,"Ġmenutu":3135,"Ġmenenun":3136,"Ġmenutup":3137,"Ġmenolak":3138,"Ġmentah":3139,"Ġmenempel":3140,"ayar":3141,"ayang":3142,"ayarkan":3143,"iser":3144,"ith":3145,"ulem":3146,"uluk":3147,"Ġhid":3148,"Ġhom":3149,"Ġhajat":3150,"Ġhubung":3151,"Ġhuwa":3152,"Ġhamil":3153,"Ġhouse":3154,"agam":3155,"agikan":3156,"ekap":3157,"ekekh":3158,"ekelang":3159,"ila":3160,"ilu":3161,"illag":3162,"holik":3163,"Ġatap":3164,"Ġatei":3165,"Ġugh":3166,"Ġubi":3167,"Ġjem":3168,"Ġjag":3169,"Ġjim":3170,"Ġjati":3171,"Ġjenis":3172,"Ġjemmeh":3173,"Ġjumlah":3174,"Ġjantan":3175,"Ġjatuh":3176,"eto":3177,"etih":3178,"etapi":3179,"Ġwas":3180,"Ġwith":3181,"paikan":3182,"Ġger":3183,"Ġgun":3184,"Ġgul":3185,"Ġgkh":3186,"Ġganj":3187,"Ġgitar":3188,"Ġmemin":3189,"Ġmemar":3190,"Ġmembang":3191,"Ġmembun":3192,"Ġmemanggil":3193,"Ġmempunya":3194,"umbang":3195,"umbut":3196,"aweng":3197,"awik":3198,"awes":3199,"arium":3200,"oret":3201,"orok":3202,"Ġinti":3203,"Ġinformasi":3204,"Ġcup":3205,"Ġcaro":3206,"Ġcakar":3207,"Ġcawo":3208,"Ġcabai":3209,"Ġcerah":3210,"Ġcont":3211,"Ġcantik":3212,"Ġcacing":3213,"Ġchil":3214,"utkan":3215,"uten":3216,"utri":3217,"Ġperangkap":3218,"Ġpercakapan":3219,"Ġperhiasan":3220,"Ġpernah":3221,"Ġpersegi":3222,"Ġpertunangan":3223,"egen":3224,"Ġanda":3225,"Ġmengadu":3226,"Ġmengalami":3227,"Ġmengelilingi":3228,"Ġmengerjakan":3229,"Ġbesan":3230,"Ġbeband":3231,"Ġterd":3232,"Ġterasa":3233,"Ġterus":3234,"Ġterben":3235,"Ġterke":3236,"Ġterdiri":3237,"Ġterima":3238,"Ġterkena":3239,"beres":3240,"berkumpul":3241,"berdiam":3242,"ihat":3243,"irkan":3244,"irim":3245,"irahat":3246,"akaianya":3247,"Ġri":3248,"Ġrin":3249,"Ġramb":3250,"Ġratu":3251,"Ġrasan":3252,"Ġrawa":3253,"Ġrapat":3254,"Ġromb":3255,"Ġrangkai":3256,"Ġrotan":3257,"Ġrmh":3258,"Ġragam":3259,"aban":3260,"abis":3261,"abatan":3262,"imur":3263,"Ġkelaya":3264,"Ġkelaku":3265,"Ġrusak":3266,"seling":3267,"sepak":3268,"selim":3269,"anggar":3270,"anggap":3271,"anggik":3272,"Ġsing":3273,"Ġsifat":3274,"Ġsikap":3275,"Ġsilung":3276,"rikan":3277,"eppo":3278,"nying":3279,"nyesa":3280,"nyukak":3281,"Ġdipanggang":3282,"Ġtuw":3283,"Ġtupai":3284,"Ġtuba":3285,"ambak":3286,"ebar":3287,"ebingei":3288,"tanan":3289,"ujuk":3290,"Ġdigunkan":3291,"Ġdigoyang":3292,"Ġdigigit":3293,"enyik":3294,"Ġpupung":3295,"angke":3296,"angkrik":3297,"ayap":3298,"oke":3299,"Ġngurung":3300,"Ġngaring":3301,"Ġngengat":3302,"uaranya":3303,"ĠNg":3304,"uwah":3305,"uwet":3306,"Ġsekalian":3307,"Ġsekebar":3308,"adapan":3309,"ongger":3310,"ghang":3311,"ghghuk":3312,"Ġkerajat":3313,"Ġpepaya":3314,"bunga":3315,"Ġkuat":3316,"Ġkupak":3317,"Ġkuppul":3318,"Ġkughghuk":3319,"suguh":3320,"benalu":3321,"Ġdilubangi":3322,"Ġgajah":3323,"Ġbubu":3324,"Ġbubuk":3325,"Ġmeres":3326,"Ġmertua":3327,"Ġmerambat":3328,"Ġmerantau":3329,"peles":3330,"esuk":3331,"pisaan":3332,"panitia":3333,"Dijjo":3334,"Ġpandai":3335,"Ġpancing":3336,"Ġbagus":3337,"Ġbagho":3338,"Ġbagaimana":3339,"Ġmenyelesa":3340,"Ġmenyebab":3341,"Ġmenyentuh":3342,"Ġmenyuapi":3343,"Ġgelang":3344,"Ġgelap":3345,"eghem":3346,"eghal":3347,"ader":3348,"Ġmaksud":3349,"Ġmelalu":3350,"Ġmelati":3351,"Ġmeletakkan":3352,"Ġmelubangi":3353,"Ġmelanggar":3354,"Ġlidi":3355,"Ġliat":3356,"Ġlingk":3357,"Ġlirik":3358,"mengangkat":3359,"kec":3360,"kesa":3361,"keci":3362,"memar":3363,"membuat":3364,"meminta":3365,"Ġkalung":3366,"Ġkalajengking":3367,"Ġpengikat":3368,"Ġpengend":3369,"Ġpengarakan":3370,"Ġpenghorm":3371,"Ġpenganggik":3372,"ĠSudah":3373,"ĠSug":3374,"ĠSekam":3375,"ĠSMA":3376,"ĠSiapa":3377,"ĠSubing":3378,"ĠSamsul":3379,"ĠSemingg":3380,"Ġcaluk":3381,"kutut":3382,"Ġpadai":3383,"Ġtipo":3384,"Ġtiyuh":3385,"Ġtigeh":3386,"Ġbalik":3387,"Ġkembang":3388,"Ġkemagh":3389,"Ġkedalam":3390,"Ġpembuka":3391,"Ġpemanggang":3392,"Ġpemimpin":3393,"Ġpemotongan":3394,"Ġpemberitahuan":3395,"Ġpembuatan":3396,"Ġpemakaianya":3397,"Ġnyelesa":3398,"Ġnyattik":3399,"Ġbelas":3400,"Ġbelut":3401,"Ġmanusia":3402,"Ġmandei":3403,"Ġwant":3404,"aghi":3405,"aghih":3406,"Ġghabai":3407,"Ġdisulam":3408,"Ġdisertai":3409,"Ġpelajaran":3410,"Ġsebam":3411,"Ġsebatas":3412,"Ġmenggulung":3413,"ĠKak":3414,"ĠKamu":3415,"ĠKabar":3416,"ĠKalau":3417,"ĠKholik":3418,"Ġisteri":3419,"acah":3420,"acun":3421,"Ġpenu":3422,"Ġpenangkap":3423,"Ġpenutup":3424,"Ġtanda":3425,"Ġjuyeu":3426,"sarang":3427,"penj":3428,"penet":3429,"Ġdiketahui":3430,"Ġdikattip":3431,"Ġsutera":3432,"esai":3433,"jaga":3434,"mend":3435,"Ġlebar":3436,"Ġlebat":3437,"Ġujian":3438,"ĠApi":3439,"Ġsuara":3440,"Ġsuaminya":3441,"taro":3442,"tarik":3443,"Ġkarung":3444,"Ġsepertinya":3445,"igho":3446,"igeh":3447,"ĠTidak":3448,"ĠTengah":3449,"ĠTabik":3450,"ĠTawon":3451,"ĠTawik":3452,"ĠTimur":3453,"Ġselesai":3454,"upas":3455,"andei":3456,"Ġbulan":3457,"Ġsetengah":3458,"etteu":3459,"ĠMak":3460,"ĠMau":3461,"ĠMingg":3462,"ĠManuk":3463,"ĠMasjid":3464,"Ġdibelah":3465,"Ġdibakar":3466,"Ġdibayarkan":3467,"Ġdibagikan":3468,"sela":3469,"Ġkampungmu":3470,"Ġmakannya":3471,"Ġayaman":3472,"ikahi":3473,"Ġberwana":3474,"Ġumbul":3475,"tercemar":3476,"ĠPR":3477,"ĠPun":3478,"ĠPuan":3479,"ĠPutri":3480,"geleg":3481,"isak":3482,"jadian":3483,"obat":3484,"Ġbujur":3485,"tumpuk":3486,"Ġmembeli":3487,"kendi":3488,"unggang":3489,"Ġserat":3490,"bagaimana":3491,"cako":3492,"kuning":3493,"ĠHaga":3494,"Ġharam":3495,"Ġharapan":3496,"..!!":3497,"gasana":3498,"pemberian":3499,"pemimpin":3500,"pemberitahuan":3501,"ucc":3502,"uco":3503,"ĠGung":3504,"ĠGina":3505,"ĠGema":3506,"Ġsarapan":3507,"Ġmendirikan":3508,"Ġharian":3509,"kemej":3510,"kemutik":3511,"Ġkodok":3512,"inyawan":3513,"Ġkhusus":3514,"Ġkeringat":3515,"Ġdinnei":3516,"Ġberbei":3517,"Ġberbicara":3518,"Nyiny":3519,"serah":3520,"Ġfo":3521,"Ġfor":3522,"Ġflu":3523,"antak":3524,"Ġkibau":3525,"Ġkiruk":3526,"Ġkura":3527,"Ġkena":3528,"Ġkenal":3529,"Ġkenahhan":3530,"bulu":3531,"lever":3532,"panggung":3533,"Ġular":3534,"Ġulay":3535,"ngedi":3536,"ngebu":3537,"Ġketua":3538,"Ġpinang":3539,"Ġpintar":3540,"Ġditangguk":3541,"Ġditempel":3542,"Ġsemut":3543,"Ġsempurn":3544,"Ġmencari":3545,"Ġmencuri":3546,"Ġmemberikan":3547,"Ġbingung":3548,"Ġtey":3549,"Ġmenganyam":3550,"meraba":3551,"Kelas":3552,"Kelabai":3553,"Kelemat":3554,"belat":3555,"pakah":3556,"ĠJawa":3557,"ĠJamal":3558,"Ġalis":3559,"Ġalhamdulillah":3560,"Ġgaring":3561,"Ġmemperoleh":3562,"Ġmemperkenalkan":3563,"Ġmempertemukan":3564,"Ġtertinggi":3565,"odel":3566,"Keong":3567,"Kepompong":3568,"beberapa":3569,"Ġislam":3570,"kukur":3571,"pineng":3572,"Ġasal":3573,"Ġenam":3574,"Ġbatin":3575,"Ġbatik":3576,"Ġbateu":3577,"Ġdijapit":3578,"Ġdijambak":3579,"Ġsembah":3580,"inggalkan":3581,"Ġkanannya":3582,"Buay":3583,"Buho":3584,"Buaya":3585,"remet":3586,"tabah":3587,"Ġmacet":3588,"Ġtempurung":3589,"Ġlampu":3590,"Ġlambang":3591,"Ġmenjalin":3592,"entangkan":3593,"Ġngenul":3594,"elihara":3595,"Ġtunggal":3596,"Ġcek":3597,"batik":3598,"icit":3599,"kibau":3600,"kurang":3601,"menyusun":3602,"sekarang":3603,"sudan":3604,"uguk":3605,"ugur":3606,"Ġkumbang":3607,"Ġberjalan":3608,"Ġmeja":3609,"ĠBudi":3610,"Ġpagar":3611,"Ġpagun":3612,"Ġtarikan":3613,"Ġsegar":3614,"Ġmenyampaikan":3615,"menggunakan":3616,"Ġkunyir":3617,"Berei":3618,"Tipo":3619,"Tiyan":3620,"adangan":3621,"bayangan":3622,"beduwo":3623,"capkan":3624,"kepala":3625,"lakinya":3626,"melepaskan":3627,"Ġanggur":3628,"Ġanggota":3629,"Ġbekerja":3630,"Ġbekuto":3631,"Ġbumi":3632,"Ġditarik":3633,"Ġdll":3634,"Ġdlm":3635,"burkan":3636,"Ġsunat":3637,"Ġsanggan":3638,"Ġsanggup":3639,"ikuti":3640,"Ġnilem":3641,"Ġnilai":3642,"ungkup":3643,"Ġwadah":3644,"Ġmemasukkan":3645,"ombrang":3646,"Ġkemarin":3647,"Ġkemarau":3648,"Diantara":3649,"Diantaro":3650,"Tano":3651,"bilas":3652,"jamur":3653,"kulak":3654,"menganai":3655,"mengantar":3656,"Ġ10":3657,"ĠYP":3658,"ĠYasinan":3659,"Ġvillag":3660,"Ġingin":3661,"Ġorg":3662,"Ġornam":3663,"Ġkultum":3664,"Ġkepiting":3665,"ĠBurhan":3666,"Ġdisebar":3667,"Ġditandai":3668,"Ġdihias":3669,"Ġdihiasi":3670,"Ġtakut":3671,"Ġtajam":3672,"unyai":3673,"ukhuk":3674,"Ġbertumpu":3675,"Ġbertumpal":3676,"Ġnyapah":3677,"Ġwajan":3678,"Ġrempah":3679,"Ġrencana":3680,"Ġrencanamu":3681,"sesapuran":3682,"Ġtujuh":3683,"Ġtujuan":3684,"Ġngebeli":3685,"Ġbibit":3686,"Ġbibir":3687,"ĠGunung":3688,"ĠGuntur":3689,"Ġtelubus":3690,"calak":3691,"eringkan":3692,"Dikedow":3693,"Leluppek":3694,"Lebah":3695,"Percakapan":3696,"berjalan":3697,"besek":3698,"curkan":3699,"guna":3700,"letok":3701,"sangko":3702,"wakilan":3703,"ĠUnila":3704,"ngelapan":3705,"Ġkamah":3706,"Ġkanduk":3707,"Ġkotak":3708,"Ġmasakan":3709,"Ġmeddal":3710,"Ġpekerjaan":3711,"Ġpegal":3712,"Ġpanggung":3713,"Ġpaccah":3714,"Ġtikus":3715,"Ġtombak":3716,"Ġtabur":3717,"Ġtingkat":3718,"Ġsangkar":3719,"Ġseghem":3720,"ukurlah":3721,"Ġberhadapan":3722,"Ġirisan":3723,"Ġmenanam":3724,"Ġmenerima":3725,"Ġmenumpuk":3726,"Ġmenentukan":3727,"Ġurutan":3728,"Ġjengaw":3729,"etiap":3730,"Ġcemburu":3731,"Ġmengusir":3732,"Ġmengawinkan":3733,"Ġterpencil":3734,"ĠNyenyik":3735,"pengajin":3736,"ĠAndi":3737,"Ġkotabumi":3738,"Bekuh":3739,"Bandar":3740,"Caluk":3741,"Hahaha":3742,"Kura":3743,"Kegho":3744,"Panas":3745,"Pungeu":3746,"Syukurlah":3747,"cobek":3748,"jelekkan":3749,"kesimpulan":3750,"lebam":3751,"miniatur":3752,"upei":3753,"Ġpungeu":3754,"Ġobjek":3755,"Ġakuarium":3756,"ĠFauzi":3757,"Ġkekerabatan":3758,"Ġkehijauan":3759,"Ġbittek":3760,"Ġbambit":3761,"Ġmayyau":3762,"Ġmiskin":3763,"Ġmeghanai":3764,"Ġmobil":3765,"ĠLangkapura":3766,"ĠBeliuk":3767,"Ġdiabet":3768,"Ġditerpa":3769,"Ġdihancurkan":3770,"Ġdirebus":3771,"Ġtepat":3772,"Ġtampak":3773,"Ġsindiran":3774,"petikan":3775,"Ġleher":3776,"Ġlambik":3777,"Ġbersantan":3778,"Ġberhiaskan":3779,"Ġbergerigi":3780,"Ġberkelipatan":3781,"Ġberubah":3782,"Ġnuppang":3783,"paccung":3784,"Ġmenutupi":3785,"Ġhidung":3786,"Ġhome":3787,"Ġhubungan":3788,"Ġjimat":3789,"Ġganjil":3790,"Ġmembangun":3791,"Ġmembunuh":3792,"Ġmempunyai":3793,"Ġcuplukan":3794,"Ġcontoh":3795,"Ġchild":3796,"Ġbebandung":3797,"Ġterbentur":3798,"Ġrombongan":3799,"Ġrangkaian":3800,"Ġkelayapan":3801,"selingkuh":3802,"sepakatan":3803,"selimut":3804,"onggeret":3805,"Ġmeresmikan":3806,"Ġmenyelesaikan":3807,"Ġmenyebabkan":3808,"Ġmelalui":3809,"Ġpengendur":3810,"Ġpenghormatan":3811,"ĠSugih":3812,"Ġkemaghau":3813,"tercemarnya":3814,"Ġditempelkan":3815,"Ġsempurna":3816,"Kelemattung":3817,"Ġvillage":3818,"Ġornamen":3819,"ect":3820,"ma":3821,"nuwo":3822,"ppe":3823,"qu":3824,"ine":3825,"Ġkulam":3826,"Ġkaway":3827,"dono":3828,"undono":3829,"Ġlang":3830,"Ġnuw":3831,"Ġim":3832,"Ġjol":3833,"uttik":3834,"tiyan":3835,"Ġmuppe":3836,"Ġlitt":3837,"Ġliyew":3838,"Ġcalak":3839,"Ġnyuwak":3840,"Ġdisuttik":3841,"Ġmulang":3842,"Ġserundono":3843,"Ġkanen":3844,"Ġdinei":3845,"ibuno":3846,"Ġlawet":3847,"Ġof":3848,"mulei":3849,"Ġmejeng":3850,"Ġgureu":3851,"Ġneen":3852,"odels":3853,"Ġnuwono":3854,"Ġjolma":3855,"Ġmuppeh":3856,"Ġlittek":3857,"cum":3858,"dam":3859,"ef":3860,"hine":3861,"iv":3862,"ici":3863,"ming":3864,"pp":3865,"ts":3866,"Ġam":3867,"Ġeng":3868,"puter":3869,"ate":3870,"atis":3871,"Ġbr":3872,"Ġmodels":3873,"stem":3874,"Ġdo":3875,"Ġso":3876,"uni":3877,"por":3878,"Ġberkem":3879,"ents":3880,"Ġcom":3881,"Ġsistem":3882,"eling":3883,"Ġare":3884,"edu":3885,"asarkan":3886,"Ġfr":3887,"Ġfrom":3888,"Kec":3889,"Ġcepat":3890,"Ġberdasarkan":3891,"..!!\",":3892,"Ġberkembang":3893,"'s":3894,").":3895,"Ap":3896,"As":3897,"Ang":3898,"Ayam":3899,"Aku":3900,"Angk":3901,"Anak":3902,"Anying":3903,"Apakah":3904,"Ban":3905,"Ben":3906,"Bus":3907,"Baj":3908,"Bet":3909,"Basi":3910,"Bes":3911,"Bad":3912,"Baru":3913,"Buku":3914,"Banj":3915,"Bunga":3916,"Bagai":3917,"Bacc":3918,"Baseh":3919,"Basah":3920,"Bukeu":3921,"Bulus":3922,"Baung":3923,"Buwet":3924,"Cilik":3925,"Cacing":3926,"Capung":3927,"Cincin":3928,"Daro":3929,"Dekat":3930,"Deda":3931,"Dinnei":3932,"Eh":3933,"Em":3934,"Egh":3935,"Elang":3936,"Gh":3937,"Gar":3938,"Gud":3939,"Gagh":3940,"Gamp":3941,"Ghi":3942,"Geleng":3943,"Har":3944,"Haga":3945,"Hormat":3946,"Ia":3947,"Iy":3948,"Itu":3949,"Ibung":3950,"Iteu":3951,"Ipes":3952,"Itew":3953,"Jak":3954,"Juk":3955,"Jangkrik":3956,"Ki":3957,"Kan":3958,"Ker":3959,