{
  "base_encoding": "cl100k_base",
  "special_tokens": {
    "<|endoftext|>": 100257,
    "<|pad|>": 100258,
    "<|unk|>": 100259,
    "<|system|>": 100260,
    "<|user|>": 100261,
    "<|assistant|>": 100262,
    "<|end_turn|>": 100263,
    "<|lang_id|>": 100264,
    "<|id|>": 100265,
    "<|en|>": 100266,
    "<|code|>": 100267,
    "<|bos|>": 100268,
    "<|eos|>": 100269,
    "<|sep|>": 100270
  },
  "vocab_size": 100271
}